["Isaac appela Jacob et le b\u00e9nit, puis lui fit cette recommandation: \"Ne prends pas femme parmi les filles de Canaan.\n","L\u00e8ve toi, va dans le territoire d'Aram, dans la demeure de \nBathuel, p\u00e8re de ta m\u00e8re; et choisis toi l\u00e0 une femme parmi les filles \nde Laban, le fr\u00e8re de ta m\u00e8re.\n","Le Dieu tout puissant te b\u00e9nira, te fera cro\u00eetre et multiplier et tu deviendras une congr\u00e9gation de peuples.\n","Et il t'attribuera la b\u00e9n\u00e9diction d'Abraham, \u00e0 toi et \u00e0 ta \npost\u00e9rit\u00e9 avec toi, en te faisant possesseur de la terre de tes \np\u00e9r\u00e9grinations, que Dieu a donn\u00e9e \u00e0 Abraham.\"\n","Isaac envoya ainsi Jacob au territoire d'Aram, chez Laban, fils\n de Bathuel, l'Aram\u00e9en, fr\u00e8re de R\u00e9becca, m\u00e8re de Jacob et d'\u00c9sa\u00fc.\n","\u00c9sa\u00fc vit qu\u2019Isaac avait b\u00e9ni Jacob, qu'il l'avait envoy\u00e9 au \nterritoire d'Aram pour s'y choisir une \u00e9pouse; qu'en le b\u00e9nissant il lui\n avait donn\u00e9 cet ordre: \"Ne prends point femme parmi les filles de \nCanaan\";\n","que Jacob, ob\u00e9issant \u00e0 son p\u00e8re et \u00e0 sa m\u00e8re, \u00e9tait all\u00e9 au territoire d'Aram:\n","et \u00c9sa\u00fc comprit que les filles de Canaan d\u00e9plaisaient \u00e0 Isaac son p\u00e8re.\n","Alors \u00c9sa\u00fc alla vers Isma\u00ebl et prit pour femme Mahalath, fille \nd'Isma\u00ebl, fils d'Abraham, s\u0153ur de Neba\u00efoth, en outre de ses premi\u00e8res \nfemmes.\n","Jacob sortit de Beer Shava et se dirigea vers Haran.\n","Il arriva dans un endroit o\u00f9 il \u00e9tablit son g\u00eete, parce que le\n soleil \u00e9tait couch\u00e9. Il prit une des pierres de l'endroit, en fit son \nchevet et passa la nuit dans ce lieu.\n","Il eut un songe que voici: Une \u00e9chelle \u00e9tait dress\u00e9e sur la \nterre, son sommet atteignait le ciel et des messagers divins montaient \net descendaient le long de cette \u00e9chelle.\n","Puis, l'\u00c9ternel apparaissait au sommet et disait: \"Je suis \nl'\u00c9ternel, le Dieu d'Abraham ton p\u00e8re et d'Isaac; cette terre sur \nlaquelle tu reposes, je te la donne \u00e0 toi et \u00e0 ta post\u00e9rit\u00e9.\n","Elle sera, ta post\u00e9rit\u00e9, comme la poussi\u00e8re de la terre; et tu\n d\u00e9borderas au couchant et au levant, au nord et au midi; et toutes les \nfamilles de la terre seront heureuses par toi et par ta post\u00e9rit\u00e9.\n","Oui, je suis avec toi; je veillerai sur chacun de tes pas et \nje te ram\u00e8nerai dans cette contr\u00e9e, car je ne veux point t'abandonner \navant d'avoir accompli ce que je t'ai promis.\"\n","Jacob, s'\u00e9tant r\u00e9veill\u00e9, s'\u00e9cria: \"Assur\u00e9ment, l'\u00c9ternel est pr\u00e9sent en ce lieu et moi je l'ignorais.\"\n","Et, saisi de crainte, il ajouta: \"Que ce lieu est redoutable! \nceci n'est autre que la maison du Seigneur et c'est ici la porte du \nciel.\"\n","Jacob se leva de grand matin; il prit la pierre qu'il avait \nmise sous sa t\u00eate, l'\u00e9rigea en monument et r\u00e9pandit de l'huile \u00e0 son \nfaite.\n","Il appela cet endroit B\u00e9thel; mais Louz \u00e9tait d'abord le nom de la ville.\n","Jacob pronon\u00e7a un v\u0153u en ces termes: \"Si le Seigneur est avec \nmoi, s'il me prot\u00e8ge dans la voie o\u00f9 je marche, s'il me donne du pain \u00e0 \nmanger et des v\u00eatements pour me couvrir;\n","si je retourne en paix \u00e0 la maison paternelle, alors le Seigneur aura \u00e9t\u00e9 un Dieu pour moi\n","et cette pierre que je viens d'\u00e9riger en monument deviendra la\n maison du Seigneur et tous les biens que tu m'accorderas, je veux t'en \noffrir la d\u00eeme.\"\n"]