["Il y eut une famine dans le pays, outre la premi\u00e8re famine qui \navait s\u00e9vi du temps d'Abraham. Isaac alla chez Abim\u00e9lec, roi des \nPhilistins, \u00e0 Gherar.\n","Le Seigneur lui apparut et dit: \"Ne descends pas en Egypte; fixe ta demeure dans le pays que je te d\u00e9signerai.\n","Arr\u00eate-toi dans ce pays ci, je serai avec toi et je te b\u00e9nirai;\n car \u00e0 toi et \u00e0 ta post\u00e9rit\u00e9 je donnerai toutes ces provinces, \naccomplissant ainsi le serment que j'ai fait \u00e0 ton p\u00e8re Abraham.\n","Je multiplierai ta race comme les astres du ciel; je lui \ndonnerai toutes ces provinces et en ta race s'estimeront b\u00e9nies toutes \nles nations du monde:\n","En r\u00e9compense de ce qu'Abraham a \u00e9cout\u00e9 ma voix et suivi mon observance, ex\u00e9cutant mes pr\u00e9ceptes, mes lois et mes doctrines.\"\n","Et Isaac demeura \u00e0 Gherar.\n","Les habitants du lieu s'enqu\u00e9rant au sujet de sa femme, il dit:\n \"Elle est ma s\u0153ur\" car il n'osait dire ma femme: \"les gens du lieu \npourraient me tuer \u00e0 cause de R\u00e9becca, car elle est d'une grande \nbeaut\u00e9.\"\n","Or, il y demeurait depuis longtemps lorsque Abim\u00e9lec, roi des \nPhilistins, regardant par la fen\u00eatre, vit Isaac caresser R\u00e9becca sa \nfemme.\n","Abim\u00e9lec manda Isaac et dit: \"Assur\u00e9ment, c'est ta femme; \ncomment donc as tu pu dire: Elle est ma s\u0153ur!\" Isaac lui r\u00e9pondit: \n\"Parce que je me disais: Je pourrais p\u00e9rir \u00e0 cause d'elle.\"\n","Abim\u00e9lec dit: \"Que nous as tu fait l\u00e0! Peu s'en est fallu que \nl\u2019un de nous n\u2019eut commenc\u00e9 commerce avec ta femme et tu nous aurais \nrendu coupables.\"\n","Abim\u00e9lec fit une injonction \u00e0 tout le peuple, en disant:\"Quiconque touchera \u00e0 cet homme ou \u00e0 sa femme sera puni de mort.\"\n","Isaac sema dans ce pays-l\u00e0 et recueillit, cette m\u00eame ann\u00e9e, au centuple: tant le Seigneur le b\u00e9nissait.\n","Cet homme devint grand; puis sa grandeur alla croissant et enfin il fut tr\u00e8s grand.\n","Il avait des possessions en menu b\u00e9tail, des possessions en \ngros b\u00e9tail, des cultures consid\u00e9rables et les Philistins le \njalous\u00e8rent.\n","Tous les puits qu'avaient creus\u00e9s les serviteurs de son p\u00e8re, \ndu temps de son p\u00e8re Abraham, les Philistins les combl\u00e8rent en les \nremplissant de terre.\n","Abim\u00e9lec dit \u00e0 Isaac: \"Cesse d'habiter avec nous car tu es trop puissant pour nous.\"\n","Isaac se retira de ce lieu, fit halte dans la vall\u00e9e de Gherar et s'y \u00e9tablit.\n","Isaac se remit \u00e0 creuser les puits qu'on avait creus\u00e9s du \ntemps d'Abraham son p\u00e8re et que les Philistins avaient combl\u00e9s apr\u00e8s la \nmort d'Abraham. Il leur imposa les m\u00eames noms que leur avait impos\u00e9s son\n p\u00e8re.\n","Les serviteurs d'Isaac, en creusant dans la vall\u00e9e, y d\u00e9couvrirent une source d'eau vive.\n","Les p\u00e2tres de Gherar cherch\u00e8rent querelle \u00e0 ceux d'Isaac, en \ndisant: \"L'eau est \u00e0 nous!\" Il appela ce puits Esek parce qu'on le lui \navait contest\u00e9.\n","lls creus\u00e8rent un nouveau puits sur lequel on se querella encore. Il lui donna le nom de Sitna.\n","Il d\u00e9logea de l\u00e0 et creusa un autre puits, qu'on ne lui \ndisputa point; il le nomma Rehoboth, disant: \"Pour le coup, le Seigneur \nnous a \u00e9largis et nous prosp\u00e9rerons dans la contr\u00e9e.\"\n","Il monta de l\u00e0 \u00e0 Beer Shava.\n","L'\u00c9ternel se r\u00e9v\u00e9la \u00e0 lui cette m\u00eame nuit, en disant: \"Je suis\n le Dieu d'Abraham ton p\u00e8re; sois sans crainte, car je suis avec toi, je\n te b\u00e9nirai et je multiplierai ta race, pour l'amour d'Abraham mon \nserviteur.\"\n","Il \u00e9rigea en ce lieu un autel et proclama le nom de l'\u00c9ternel. Il y dressa sa tente et ses serviteurs y creus\u00e8rent un puits.\n","Or, Abim\u00e9lec alla chez lui, de Gherar, avec Ahouzzath son confident et Pikol son g\u00e9n\u00e9ral d'arm\u00e9e.\n","Isaac leur dit: \"Pourquoi \u00eates vous venus \u00e0 moi, alors que vous me ha\u00efssez et que vous m'avez \u00e9conduit de chez vous?\"\n","Ils r\u00e9pondirent: \"Nous avons bien vu que le Seigneur \u00e9tait \navec toi et nous avons dit: \u2018Oh! qu'il y ait un engagement r\u00e9ciproque \nentre nous et toi!\u2019 Nous voudrions conclure ce pacte avec toi,\n","que tu t'abstiendras de nous nuire, de m\u00eame que nous ne \nt'avons pas touch\u00e9, que nous en avons toujours bien us\u00e9 avec toi et que \nnous t'avons renvoy\u00e9 en paix. Maintenant, sois b\u00e9ni de Dieu!\"\n","Il leur pr\u00e9para un festin, ils mang\u00e8rent et burent.\n","Le lendemain de bon matin ils se pr\u00eat\u00e8rent serment l'un \u00e0 l'autre; Isaac les reconduisit et ils le quitt\u00e8rent amicalement.\n","Or ce m\u00eame jour, les serviteurs d\u2019Isaac virent lui donner des \nnouvelles du puits qu'ils avaient creus\u00e9; ils lui dirent: \"Nous avons \ntrouv\u00e9 de l'eau.\"\n","Il le nomma Chiba; de l\u00e0 cette ville s'est nomm\u00e9e Beer Shava, nom qu'elle porte encore.\n","\u00c9sa\u00fc, \u00e2g\u00e9 de quarante ans, prit pour femmes Judith, fille de Be\u00e9ri le H\u00e9th\u00e9en et B\u00e2semath, fille d'\u00c9l\u00f4n le H\u00e9th\u00e9en.\n","Elles furent une am\u00e8re affliction pour Isaac et pour R\u00e9becca.\n"]