["Or, il fut instruit des propos des fils de Laban, qui disaient:\n \"Jacob s'est empar\u00e9 de tout ce que poss\u00e9dait notre p\u00e8re; c'est des \nbiens de notre p\u00e8re qu'il a cr\u00e9\u00e9 toute cette opulence.\"\n","Jacob remarqua que la face de Laban n'\u00e9tait plus \u00e0 son \u00e9gard comme pr\u00e9c\u00e9demment.\n","Et l'\u00c9ternel dit \u00e0 Jacob: \"Retourne au pays de tes p\u00e8res, dans ton lieu natal; je serai avec toi.\"\n","Alors Jacob envoya qu\u00e9rir Rachel et L\u00e9a aux champs, pr\u00e8s de son troupeau;\n","et il leur dit: \"Je vois, au visage de votre p\u00e8re, qu'il n'est \nplus pour moi comme hier ni avant hier; mais le Dieu de mon p\u00e8re a \u00e9t\u00e9 \navec moi.\n","Pour vous, vous savez que j'ai servi votre p\u00e8re de toutes mes forces,\n","tandis que votre p\u00e8re s'est jou\u00e9 de moi et dix fois a chang\u00e9 mon salaire; mais Dieu n'a pas permis qu'il me fit du tort.\n","Lorsqu'il parlait ainsi: \u2018Les b\u00eates pointill\u00e9es seront ton \nsalaire\u2019, tout le b\u00e9tail produisait des animaux pointill\u00e9s; disait-il: \n\u2018Les ray\u00e9s seront ton salaire\u2019, tout le b\u00e9tail en produisait des ray\u00e9s.\n","C'est Dieu qui a d\u00e9gag\u00e9 le b\u00e9tail de votre p\u00e8re et me l'a donn\u00e9.\n","Or, \u00e0 l'\u00e9poque o\u00f9 les troupeaux s'accouplent, je levai les \nyeux et j'eus une vision et voici que les m\u00e2les qui f\u00e9condaient le \nb\u00e9tail \u00e9taient ray\u00e9s, pointill\u00e9s et grivel\u00e9s.\n","Un envoy\u00e9 du Seigneur me dit dans la vision: \u2018Jacob!\u2019 Je r\u00e9pondis: \u2018Me voici.\u2019\n","Il reprit: \u2018L\u00e8ve les yeux et regarde; tous les m\u00e2les qui \nf\u00e9condent le b\u00e9tail sont ray\u00e9s, pointill\u00e9s et grivel\u00e9s. C'est que j'ai \nvu la conduite de Laban \u00e0 ton \u00e9gard.\n","Je suis la Divinit\u00e9 de B\u00e9thel, o\u00f9 tu as consacr\u00e9 un monument, \no\u00f9 tu as prononc\u00e9 un v\u0153u en mon honneur. Maintenant, dispose-toi \u00e0 \nsortir de ce pays et retourne au pays de ta naissance.\u2019 \"\n","Pour r\u00e9ponse, Rachel et L\u00e9a lui dirent: \"Est il encore pour nous une part et un h\u00e9ritage dans la maison de notre p\u00e8re?\n","N'avons nous pas \u00e9t\u00e9 consid\u00e9r\u00e9es par lui comme des \u00e9trang\u00e8res,\n puisqu'il nous a vendues? Il a consomm\u00e9, oui, consomm\u00e9 notre bien!\n","Certes, toute la fortune que Dieu a retir\u00e9e \u00e0 notre p\u00e8re, elle\n est \u00e0 nous et \u00e0 nos enfants; et maintenant, tout ce que Dieu t'a dit, \nfais le.\"\n","Jacob s\u2019y disposa. Il fit monter ses fils et ses femmes sur les chameaux;\n","il emmena tout son b\u00e9tail avec tous les biens qu\u2019il avait \namass\u00e9s, possessions \u00e0 lui, qu\u2019il avait acquises dans le territoire \nd'Aram et s\u2019achemina vers son p\u00e8re Isaac au pays de Canaan.\n","Comme Laban \u00e9tait all\u00e9 faire la tonte de ses brebis, Rachel d\u00e9roba les p\u00e9nates de son p\u00e8re.\n","Jacob trompa l'esprit de Laban l'Aram\u00e9en, en s'enfuyant sans lui rien dire.\n","Il s'enfuit donc, lui et tout ce qui lui appartenait; il se \nmit en devoir de passer le fleuve, puis il se dirigea vers le mont \nGalaad.\n","Laban fut inform\u00e9, le troisi\u00e8me jour, que Jacob s'\u00e9tait enfui.\n","Il prit ses fr\u00e8res avec lui, le poursuivit l'espace de sept journ\u00e9es et le joignit au mont Galaad.\n","Mais Dieu visita Laban l'Aram\u00e9en dans un songe nocturne et lui dit: \"Garde toi d'interpeller Jacob, en bien ou en mal.\"\n","Laban arriva jusqu'\u00e0 Jacob. Or, Jacob avait dress\u00e9 sa tente \nsur la montagne et Laban posta ses fr\u00e8res sur la m\u00eame montagne de \nGalaad.\n","Laban dit \u00e0 Jacob: \"Qu'as-tu fait? Tu as abus\u00e9 mon esprit et tu as emmen\u00e9 mes filles comme des prisonni\u00e8res de guerre!\n","Pourquoi t'es tu enfui furtivement et m'as tu tromp\u00e9 et ne \nm'as tu rien dit? Mais je t'aurais reconduit avec all\u00e9gresse, avec des \nchants, au son du tambourin et de la harpe!\n","Et puis, tu ne m'as pas laiss\u00e9 embrasser mes fils et mes filles! Certes, tu as agi en insens\u00e9.\n","Il serait au pouvoir de ma main de vous faire du mal; mais le \nDieu de votre p\u00e8re, cette nuit, m'a parl\u00e9 ainsi: \u2018Garde toi \nd'interpeller Jacob, soit en bien, soit en mal.\u2019\n","Et maintenant que tu t'en vas, parce que tu soupires apr\u00e8s la maison de ton p\u00e8re, pourquoi as tu d\u00e9rob\u00e9 mes dieux?\"\n","Jacob r\u00e9pondit en ces termes \u00e0 Laban: \"J'ai craint, parce que je me disais que tu pourrais m'enlever de force tes filles.\n","Quant \u00e0 celui que tu trouverais en possession de tes dieux, \nqu'il cesse de vivre! En pr\u00e9sence de nos fr\u00e8res, v\u00e9rifie toi m\u00eame ce qui\n est par devers moi et reprends ton bien.\" Or, Jacob ne savait pas que \nRachel les avait d\u00e9rob\u00e9s.\n","Laban entra dans la tente de Jacob, dans celle de L\u00e9a, dans \ncelle des deux servantes et ne les trouva point. \u00c9tant sorti de la tente\n de L\u00e9a, il entra dans celle de Rachel.\n","Mais Rachel avait pris les p\u00e9nates, les avait cach\u00e9s dans la \nselle du chameau et s'\u00e9tait assise dessus. Laban fouilla toute la tente \net ne les trouva point.\n","Elle dit \u00e0 son p\u00e8re: \"Ne sois pas offens\u00e9, mon seigneur, si je\n ne puis me lever devant toi \u00e0 cause de l'incommodit\u00e9 habituelle des \nfemmes.\" Il chercha encore et il ne trouva point les p\u00e9nates.\n","Jacob s'emporta en plaintes contre Laban; il se r\u00e9cria, disant\n \u00e0 Laban: \"Quel est mon crime, quelle est ma faute, pour que tu \nt'acharnes apr\u00e8s moi?\n","Apr\u00e8s avoir furet\u00e9 tout mon m\u00e9nage, qu'as tu d\u00e9couvert qui \nappartienne \u00e0 ta maison? \u00c9xpose le ici, en pr\u00e9sence de mes fr\u00e8res et des\n tiens et qu\u2019ils se prononcent entre nous deux!\n","Ces vingt ans que j\u2019ai \u00e9t\u00e9 chez toi, tes brebis, ni tes \nch\u00e8vres n\u2019ont avort\u00e9 et les b\u00e9liers de ton troupeau, je n\u2019en ai point \nmang\u00e9.\n","La b\u00eate mise en pi\u00e8ces, je ne te l\u2019ai point rapport\u00e9e; c\u2019est \nmoi qui en souffrais le dommage, tu me la faisais payer, qu'elle e\u00fbt \u00e9t\u00e9\n prise le jour, qu'elle e\u00fbt \u00e9t\u00e9 ravie la nuit.\n","J'\u00e9tais, le jour, en proie au h\u00e2le et aux frimas la nuit; et le sommeil fuyait de mes yeux.\n","J'ai pass\u00e9 ainsi vingt ann\u00e9es dans ta maison! Je t'ai servi \nquatorze ans pour tes deux filles et six ans pour ton menu b\u00e9tail et tu \nas chang\u00e9 dix fois mon salaire.\n","Si le Dieu de mon p\u00e8re, le Dieu d'Abraham et celui que r\u00e9v\u00e8re \nIsaac ne m'\u00e9tait venu en aide, certes, actuellement tu m'aurais laiss\u00e9 \npartir les mains vides. Dieu a vu mon humiliation et le labeur de mes \nmains et il a prononc\u00e9 hier.\"\n","Laban r\u00e9pondit \u00e0 Jacob: \"Ces filles sont mes filles et ces \nfils sont mes fils et ce b\u00e9tail est le mien; tout ce que tu vois \nm'appartient. \u00c9tant mes filles, comment agirais je contre elles, d\u00e8s \nlors, ou contre les fils qu'elles ont enfant\u00e9s?\n","Maintenant, tiens, concluons une alliance, moi et toi, ce sera une alliance entre nous deux.\"\n","Jacob prit une pierre et l'\u00e9rigea en monument.\n","Et il dit \u00e0 ses fr\u00e8res: \"Ramassez des pierres.\" Ils prirent \ndes pierres et en firent un monceau et l'on mangea l\u00e0, sur le monceau.\n","Laban l'appela Yegar Sahadouth\u00e2 et Jacob le nomma Galed.\n","Laban avait dit: \"Ce monceau est un t\u00e9moin entre nous deux d\u00e8s aujourd'hui.\" De l\u00e0 on \u00e9non\u00e7a son nom Galed;\n","et aussi Mi\u00e7pa, parce qu'il dit: \"L'\u00c9ternel sera pr\u00e9sent entre nous deux, alors que nous serons cach\u00e9s l'un \u00e0 l'autre.\n","Si tu outrageais mes filles; si tu associais d'autres \u00e9pouses \u00e0\n mes filles nul n'est avec nous; mais vois! Dieu est t\u00e9moin entre moi et\n toi!\"\n","Laban dit \u00e0 Jacob: \"Tu vois ce monceau, tu vois ce monument que j'ai pos\u00e9 entre nous deux; soit t\u00e9moin ce monceau,\n","soit t\u00e9moin cette pierre, que je ne d\u00e9passerai point de ton \nc\u00f4t\u00e9 ce monceau, que tu ne d\u00e9passeras point de mon c\u00f4t\u00e9 ce monceau ni \ncette pierre, dans des vues mauvaises.\n","Puissent nous juger le Dieu d'Abraham et le dieu de Nahor, les\n divinit\u00e9s de leur p\u00e8re!\" Et Jacob jura par le Dieu r\u00e9v\u00e9r\u00e9 de son p\u00e8re \nIsaac.\n","Jacob \u00e9gorgea des animaux sur la montagne et invita ses \nparents au festin. Ils y prirent part et pass\u00e8rent la nuit sur la \nmontagne. CHAPITRE XXXI\n"]