["Il arriva, apr\u00e8s ces faits, que Dieu \u00e9prouva Abraham. Il lui dit: \"Abraham!\" Il r\u00e9pondit: \"Me voici.\"\n","Il reprit \"Prends ton fils, ton fils unique, celui que tu \naimes, Isaac; achemine-toi vers la terre de Moria et l\u00e0 offre-le en \nholocauste sur une montagne que je te d\u00e9signerai.\"\n","Abraham se leva de bonne heure, sangla son \u00e2ne, emmena ses deux\n serviteurs et Isaac, son fils et ayant fendu le bois du sacrifice, il \nse mit en chemin pour le lieu que lui avait indiqu\u00e9 le Seigneur.\n","Le troisi\u00e8me jour, Abraham, levant les yeux, aper\u00e7ut l'endroit dans le lointain.\n","Abraham dit \u00e0 ses serviteurs: \"Tenez-vous ici avec l'\u00e2ne; moi \net le jeune homme nous irons jusque l\u00e0-bas, nous nous prosternerons et \nnous reviendrons vers vous.\"\n","Abraham prit le bois du sacrifice, le chargea sur Isaac son \nfils, prit en main le feu et le couteau et ils all\u00e8rent tous deux \nensemble.\n","Isaac, s'adressant \u00e0 Abraham son p\u00e8re, dit \"Mon p\u00e8re!\" Il \nr\u00e9pondit: \"Me voici mon fils.\" Il reprit: \"Voici le feu et le bois, mais\n o\u00f9 est l'agneau de l'holocauste?\"\n","Abraham r\u00e9pondit: \"Dieu choisira lui-m\u00eame l\u2019agneau de l\u2019holocauste mon fils!\" Et ils all\u00e8rent tous deux ensemble.\n","Ils arriv\u00e8rent \u00e0 l'endroit que Dieu lui avait indiqu\u00e9. Abraham y\n construisit un autel, disposa le bois, lia Isaac son fils et le pla\u00e7a \nsur l'autel, par-dessus le bois.\n","Abraham \u00e9tendit la main et saisit le couteau pour immoler son fils.\n","Mais un envoy\u00e9 du Seigneur l'appela du haut du ciel, en disant: \"Abraham! . Abraham!\"\n","Il r\u00e9pondit: \"Me voici.\" Il reprit: \"Ne porte pas la main sur \nce jeune homme, ne lui fais aucun mal! car, d\u00e9sormais, j'ai constat\u00e9 que\n tu honores Dieu, toi qui ne m'as pas refus\u00e9 ton fils, ton fils unique!\"\n","Abraham, levant les yeux, remarqua qu'un b\u00e9lier, derri\u00e8re lui,\n s'\u00e9tait embarrass\u00e9 les cornes dans un buisson. Abraham alla prendre ce \nb\u00e9lier et l'offrit en holocauste \u00e0 la place de son fils.\n","Abraham d\u00e9nomma cet endroit: Adona\u00ef-Yir\u00e9; d'o\u00f9 l'on dit aujourd'hui:\"Sur le mont d\u2019Ad\u00f4na\u00ef-Y\u00e9ra\u00e9.\"\n","L'envoy\u00e9 de l'\u00c9ternel appela une seconde fois Abraham du haut du ciel,\n","et dit: \"Je jure par moi-m\u00eame, a dit l'\u00c9ternel, que parce que \ntu as agi ainsi, parce que tu n'as point \u00e9pargn\u00e9 ton enfant, ton fils \nunique,\n","je te comblerai de mes faveurs; je multiplierai ta race comme \nles \u00e9toiles du ciel et comme le sable du rivage de la mer et ta \npost\u00e9rit\u00e9 conquerra les portes de ses ennemis.\n","Et toutes les nations de la terre s'estimeront heureuses par ta post\u00e9rit\u00e9, en r\u00e9compense de ce que tu as ob\u00e9i \u00e0 ma voix.\"\n","Abraham retourna vers ses serviteurs; ils se remirent en route ensemble pour Beer Shava, o\u00f9 Abraham continua d'habiter.\n","Apr\u00e8s cet \u00e9v\u00e9nement, Abraham re\u00e7ut les nouvelles suivantes: \"Milka, elle aussi, a donn\u00e9 des enfants \u00e0 Nahor ton fr\u00e8re:\n","Ou\u00e7, son premier-n\u00e9; Bouz, son fr\u00e8re; Kemouel, p\u00e8re d'Aram;\n","K\u00e9sed, Hazo, Pildach, Yidlaf et Bathuel,\n","lequel Bathuel a engendr\u00e9 R\u00e9becca.\" Milka avait donn\u00e9 ces huit fils \u00e0 Nahor, fr\u00e8re d'Abraham.\n","Sa concubine, nomm\u00e9e Reouma, avait eu aussi des enfants: T\u00e9bah, Gaham, Tahach et Maaka.\n"]