["Ceci est la lign\u00e9e d'\u00c9sa\u00fc, le m\u00eame qu'\u00c9dom.\n","\u00c9sa\u00fc choisit ses femmes parmi les filles de Canaan: Ada, fille \nd'\u00c9l\u00f4n le H\u00e9th\u00e9en et Oholibama, fille de Ana, fille de Cib\u00f4n le H\u00e9v\u00e9en;\n","puis Basemath, fille d'Isma\u00ebl, s\u0153ur de Neba\u00efoth.\n","Ada enfanta \u00e0 \u00c9sa\u00fc \u00c9lifaz; Basemath enfanta Reouel;\n","et Oholibama enfanta Yeouch, Y\u00e2lam et Korah. Tels sont les fils d'\u00c9sa\u00fc, qui lui naquirent au pays de Canaan.\n","\u00c9sa\u00fc prit ses femmes, ses fils, ses filles et tous les gens de \nsa maison; ses troupeaux, toutes ses b\u00eates et tout le bien qu'il avait \nacquis au pays de Canaan et il \u00e9migra vers une autre terre, \u00e0 cause de \nson fr\u00e8re Jacob.\n","Car leurs possessions \u00e9taient trop nombreuses pour qu'ils \npussent habiter en commun; et le lieu de leur s\u00e9jour ne pouvait les \ncontenir, \u00e0 cause de leurs troupeaux.\n","\u00c9sa\u00fc se fixa donc sur la montagne de S\u00e9ir. \u00c9sa\u00fc, c'est \u00c9dom.\n","Or, voici les g\u00e9n\u00e9rations d'\u00c9sa\u00fc, p\u00e8re des \u00c9domites, sur la montagne de S\u00e9ir.\n","Voici les noms des fils d'\u00c9sa\u00fc: \u00c9lifaz, fils de Ada, \u00e9pouse d'\u00c9sa\u00fc; Reou\u00e9l, fils de Basemath, \u00e9pouse d'\u00c9sa\u00fc.\n","Les fils d'\u00c9lifaz furent:\n","T\u00eaman, Omar, Cefo, G\u00e0tam et Kenaz. Timna devint concubine \nd'\u00c9lifaz, fils d'\u00c9sa\u00fc; elle lui enfanta Amalec. Tels sont les enfants de\n Ada, \u00e9pouse d'\u00c9sa\u00fc.\n","Et ceux ci furent les fils de Reou\u00e9l: Nahath, Z\u00e9rah, Chamma et Mizza. Tels furent les enfants de Basemath, \u00e9pouse d'\u00c9sa\u00fc.\n","Et ceux-ci furent les fils d'Oholibama, fille de Ana, fille de\n Cib\u00f4n, \u00e9pouse d'\u00c9sa\u00fc: elle enfanta \u00e0 \u00c9sa\u00fc Yeouch, Y\u00e2lam et Korah.\n","Suivent les chefs de famille des enfants d'\u00c9sa\u00fc. Fils \nd'\u00c9lifaz, premier n\u00e9 d'\u00c9sa\u00fc: le chef T\u00e9m\u00e0n, le chef Omar, le chef Cefo, \nle chef Kenaz;\n","le chef Korah, le chef Gatam, le chef Amalec. Tels sont les \nchefs issus d'\u00c9lifaz, dans le pays d'\u00c9dom; ceux l\u00e0 sont les fils de Ada.\n","Et ceux-ci sont les fils de Reou\u00e9l, fils d'\u00c9sa\u00fc: le chef \nNahath, le chef Z\u00e9rah, le chef Chamma, le chef Mizza. Tels sont les \nchefs issus de Reou\u00e9l, dans le pays d'\u00c9dom: ceux l\u00e0 sont les descendants\n de Basemath \u00e9pouse d'\u00c9sa\u00fc.\n","Et ceux-ci sont les fils d\u2019Oholibama, \u00e9pouse d'\u00c9sa\u00fc: le chef \nYeouch, le chef Y\u00e2lam, le chef Korah. Tels sont les chefs d\u2019Oholibama, \nfille de Ana, \u00e9pouse d'\u00c9sa\u00fc.\n","Ce sont l\u00e0 les enfants d \u00c9sa\u00fc, ce sont l\u00e0 leurs chefs de famille c'est l\u00e0 \u00c9dom.\n","Ceux-ci sont les enfants de S\u00e9ir, les Hor\u00e9ens, premiers habitants du pays: Lot\u00e2n, Chobal, Cib\u00f4n, Ana;\n","Dich\u00f4n, \u00c9cer et Dich\u00e2n. Tels sont les chefs des Hor\u00e9ens, fils de S\u00e9ir, dans le pays d'\u00c9dom.\n","Les fils de Lot\u00e2n furent Hori et H\u00e9mam; et la s\u0153ur de Lot\u00e2n, Timna.\n","Voici les enfants de Chobal: Alev\u00e2n, Manahath, \u00c9bal, Chefo et Onam.\n","Voici les enfants de Cib\u00f4n: Veayya et Ana, le m\u00eame Ana qui \ntrouva les y\u00e9m\u00eem dans le d\u00e9sert, lorsqu'il menait pa\u00eetre les \u00e2nes de \nCib\u00f4n son p\u00e8re.\n","Voici les enfants de Ana: Dich\u00f4n et Oholibama, fille de Ana.\n","Voici les fils de Dich\u00f4n: Hemd\u00e2n, \u00c9chb\u00e2n, Yithr\u00e2n et Ker\u00e2n.\n","Voici les fils d'\u00c9cre: Bilh\u00e2n, Zaav\u00e2n et Ak\u00e2n.\n","Fils de Dich\u00e2n: Ou\u00e7 et Ar\u00e2n.\n","Suivent les chefs de famille des H\u00f4r\u00e9ens: le chef Lot\u00e2n, le chef Chobal, le chef Cib\u00f4n, le chef Ana;\n","le chef Dich\u00f4n, le chef \u00c9cer, le chef Dich\u00e2n. Tels \u00e9taient les chefs des Hor\u00e9ens, selon leurs familles, dans le pays de S\u00e9ir.\n","Ce sont ici les rois qui r\u00e9gn\u00e8rent dans le pays d'\u00c9dom, avant qu'un roi r\u00e9gn\u00e2t sur les enfants d'Isra\u00ebl.\n","En \u00c9dom r\u00e9gna d'abord B\u00e9la, fils de Beor; le nom de sa ville natale: Dinhaba.\n","B\u00e9la \u00e9tant mort, \u00e0 sa place r\u00e9gna Yobab, fils de Z\u00e9rah, de Bo\u00e7ra.\n","Yobab \u00e9tant mort, \u00e0 sa place r\u00e9gna Houcham, du pays des T\u00e9manites.\n","Houcham mort, \u00e0 sa place r\u00e9gna Hadad, fils de Bedad, qui d\u00e9fit Madian dans la campagne de Moab. Le nom de sa ville: Avith.\n","Hadad mort, \u00e0 sa place r\u00e9gna Samla, de Masr\u00e9ka.\n","Samla mort, \u00e0 sa place r\u00e9gna Chaoul, de Rehoboth sur le Fleuve.\n","Chaoul mort, \u00e0 sa place r\u00e9gna Baal Han\u00e2n, fils d'Akbor.\n","Baal Han\u00e2n, fils d'Akbor, \u00e9tant mort, \u00e0 sa place r\u00e9gna Hadar, \ndont la ville avait nom P\u00e2ou et dont la femme \u00e9tait Meh\u00e9tabel, fille de \nMatred, fille de M\u00e9 Zahab.\n","Voici maintenant les noms des chefs d'\u00c9sa\u00fc, selon leurs \nfamilles, leurs r\u00e9sidences, leur titre: le chef Timna, le chef Aleva, le\n chef Yeth\u00e9th;\n","le chef Oholibama, le chef \u00c9la, le chef Pin\u00f4n;\n","le chef Kenaz, le chef T\u00e9m\u00e2n, le chef Mib\u00e7ar;\n","le chef Magdiel, le chef Iram. Tels sont les chefs d\u2019\u00c9dom, \nselon leurs r\u00e9sidences dans le pays qu\u2019ils occupaient; tel fut \u00c9sa\u00fc, le \np\u00e8re d\u2019\u00c9dom.\n"]