["Mais le serpent \u00e9tait rus\u00e9, plus qu'aucun des animaux \nterrestres qu'avait faits l'\u00c9ternel-Dieu. Il dit \u00e0 la femme: \"Est-il \nvrai que Dieu a dit: vous ne mangerez rien de tous les arbres du \njardin?\"\n","La femme r\u00e9pondit au serpent: \"Les fruits des arbres du jardin, nous pouvons en manger;\n","mais quant au fruit de l'arbre qui est au milieu du jardin, \nDieu a dit: Vous n'en mangerez pas, vous n'y toucherez point, sous peine\n de mourir.\"\n","Le serpent dit \u00e0 la femme: \"Non, vous ne mourrez point;\n","mais Dieu sait que, du jour o\u00f9 vous en mangerez, vos yeux \nseront dessill\u00e9s, et vous serez comme Dieu, connaissant le bien et le \nmal.\"\n","La femme jugea que l'arbre \u00e9tait bon comme nourriture, qu'il \n\u00e9tait attrayant \u00e0 la vue et pr\u00e9cieux pour l'intelligence; elle cueillit \nde son fruit et en mangea; puis en donna \u00e0 son \u00e9poux, et il mangea.\n","Leurs yeux \u00e0 tous deux se dessill\u00e8rent, et ils connurent qu'ils\n \u00e9taient nus; ils cousirent ensemble des feuilles de figuier, et s'en \nfirent des pagnes.\n","Ils entendirent la voix de l'\u00c9ternel-Dieu, parcourant le jardin\n du c\u00f4t\u00e9 d'o\u00f9 vient le jour. L'homme et sa compagne se cach\u00e8rent de la \nface de l'\u00c9ternel-Dieu, parmi les arbres du jardin.\n","L'\u00c9ternel-Dieu appela l'homme, et lui dit: \"O\u00f9 es-tu?\"\n","Il r\u00e9pondit: \"J'ai entendu ta voix dans le jardin; j'ai eu peur, parce que je suis nu, et je me suis cach\u00e9.\"\n","Alors il dit: \"Qui t'a appris que tu \u00e9tais nu? Cet arbre dont je t'avais d\u00e9fendu de manger, tu en as donc mang\u00e9?\"\n","L'homme r\u00e9pondit; \"La femme - que tu m'as associ\u00e9e - c'est elle qui m'a donn\u00e9 du fruit de l'arbre, et j'ai mang\u00e9,\"\n","L'\u00c9ternel-Dieu dit \u00e0 la femme: \"Pourquoi as-tu fait cela?\" La femme r\u00e9pondit: \"Le serpent m'a entra\u00een\u00e9e, et j'ai mang\u00e9.\"\n","L'\u00c9ternel-Dieu dit au serpent \"Parce que tu as fait cela, tu \nes maudit entre tous les animaux et entre toutes les cr\u00e9atures \nterrestres: tu te tra\u00eeneras sur le ventre, et tu te nourriras de \npoussi\u00e8re tous les jours de ta vie.\n","Je ferai r\u00e9gner la haine entre toi et la femme, entre ta \npost\u00e9rit\u00e9 et la sienne: celle-ci te visera \u00e0 la t\u00e8te, et toi, tu \nl'attaqueras au talon.\"\n","A la femme il dit: \"J'aggraverai tes labeurs et ta grossesse; \ntu enfanteras avec douleur; la passion t'attirera, vers ton \u00e9poux, et \nlui te dominera.\"\n","Et \u00e0 l'homme il dit: \"Parce que tu as c\u00e9d\u00e9 \u00e0 la voix de ton \n\u00e9pouse, et que tu as mang\u00e9 de l'arbre dont je t'avais enjoint de ne pas \nmanger, maudite est la terre \u00e0 cause de toi: c'est avec effort que tu en\n tireras ta nourriture, tant que tu vivras.\n","Elle produira pour toi des buissons et de l'ivraie, et tu mangeras de l'herbe des champs.\n","C'est \u00e0 la sueur de ton visage que tu mangeras du pain, - \njusqu'\u00e0 ce que tu retournes \u00e0 la terre d'o\u00f9 tu as \u00e9t\u00e9 tir\u00e9: car \npoussi\u00e8re tu fus, et poussi\u00e8re tu redeviendras!\"\n","L'homme donna pour nom \u00e0 sa compagne \"\u00c8ve\" parce qu'elle fut la m\u00e8re de tous les vivants.\n","L'\u00c9ternel-Dieu fit pour l'homme et pour sa femme des tuniques de peau, et les en v\u00eatit.\n","L'\u00c9ternel-Dieu dit: \"Voici l'homme devenu comme l'un de nous, \nen ce qu'il connait le bien et le mal. Et maintenant, il pourrait \n\u00e9tendre sa main et cueillir aussi du fruit de l'arbre de vie; il en \nmangerait, et vivrait \u00e0 jamais.\"\n","Et l'\u00c9ternel-Dieu le renvoya du jardin d'\u00c9den, pour cultiver la terre d'o\u00f9 il avait \u00e9t\u00e9 tir\u00e9.\n","Ayant chass\u00e9 l'homme, il posta en avant du jardin d'\u00c9den les \nch\u00e9rubins, avec la lame de l'\u00e9p\u00e9e flamboyante, pour garder les abords de\n l'arbre de vie.\n"]