["Abraham quitta ce lieu pour la contr\u00e9e du Midi; il s'\u00e9tablit entre Cad\u00e8s et Chour et s\u00e9journa \u00e0 Gherar.\n","Abraham disait de Sara, sa femme: \"Elle est ma s\u0153ur\": Abim\u00e9lec, roi de Gherar, envoya prendre Sara.\n","Le Seigneur visita Abim\u00e9lec dans un songe nocturne et lui dit: \n\"Tu vas mourir, \u00e0 cause de cette femme que tu as prise et qui est en \npuissance de mari.\"\n","Or, Abim\u00e9lec n'avait pas approch\u00e9 d'elle. Il dit: \"Seigneur! frapperais-tu donc aussi un peuple innocent?\n","Quoi! ne m'a-t-il pas dit: \u2019Elle est ma s\u0153ur?\u2019 et elle, elle \naussi, a dit: \u2018II est mon fr\u00e8re.\u2019 C'est avec un c\u0153ur innocent et des \nmains pures que j'ai agi ainsi.\"\n","Dieu lui r\u00e9pondit dans le songe: \"Moi aussi je savais que tu \navais agi ainsi dans la simplicit\u00e9 de ton c\u0153ur et j'ai voulu, de mon \nc\u00f4t\u00e9, te pr\u00e9server de m'offenser; aussi ne t'ai-je pas permis \nd'approcher d'elle.\n","Et maintenant, restitue l'\u00e9pouse de cet homme, car il est \nproph\u00e8te; il priera pour toi et tu vivras. Que si tu ne la rends pas, \nsache que tu mourras, toi et tous les tiens!\"\n","Abim\u00e9lec se leva de bonne heure, appela tous ses serviteurs et \nleur fit entendre toutes ces choses; ces hommes furent fort effray\u00e9s.\n","Abim\u00e9lec manda Abraham et lui dit \"Que nous as-tu fait! et \nqu'avais-je commis envers toi, pour que tu exposasses moi et mon royaume\n \u00e0 un p\u00e9ch\u00e9 grave? Tu as fait \u00e0 mon \u00e9gard des choses qui ne doivent \npoint se faire!\"\n","Abim\u00e9lec dit encore \u00e0 Abraham: \"Qu'avais-tu en vue, en agissant de la sorte?\"\n","Abraham r\u00e9pondit: \"C'est que je pensais:\u2018Pour peu que la \ncrainte de Dieu ne r\u00e8gne pas dans ce pays, ils me tueront \u00e0 cause de ma \nfemme.\n","Et d'ailleurs, de fait, elle est ma s\u0153ur, la fille de mon p\u00e8re, mais non la fille de ma m\u00e8re et elle m'appartient comme \u00e9pouse.\n","Or, lorsque Dieu me fit errer loin de la maison de mon p\u00e8re, \nje lui dis: \u2018Voici la gr\u00e2ce que tu me feras. Dans tous les lieux o\u00f9 nous\n irons, dis que je suis ton fr\u00e8re.\"\n","Abim\u00e9lec choisit des pi\u00e8ces de menu et de gros b\u00e9tail, des \nesclaves m\u00e2les et femelles, en fit pr\u00e9sent \u00e0 Abraham et lui restitua \nSara son \u00e9pouse.\n","Et il lui dit: \"Voici mon territoire devant toi, \u00e9tablis-toi o\u00f9 bon te semblera.\"\n","Et \u00e0 Sara il dit: \"Voici, j'ai donn\u00e9 mille pi\u00e8ces d'argent \u00e0 \nton parent: certes! il est pour toi comme un voile contre quiconque \nt'approcherait; tous, tu peux les regarder en face.\"\n","Abraham interc\u00e9da aupr\u00e8s de Dieu, qui gu\u00e9rit Abim\u00e9lec, sa femme et ses servantes, de sorte qu'elles purent enfanter.\n","Car Dieu avait ferm\u00e9 toute matrice dans la maison d'Abim\u00e9lec, \u00e0 cause de Sara, \u00e9pouse d'Abraham.\n"]