["Alors Dieu se souvint de No\u00e9, et de tous les animaux sauvages \net domestiques qui \u00e9taient avec lui dans l\u2019arche. Dieu fit passer un \nsouffle sur la terre, et les eaux se calm\u00e8rent.\n","Les sources de l'Ab\u00eeme et les cataractes c\u00e9lestes se referm\u00e8rent, et la pluie ne s'\u00e9chappa plus du ciel.\n","Les eaux se retir\u00e8rent de dessus la terre, se retir\u00e8rent par \ndegr\u00e9s; elles avaient commenc\u00e9 \u00e0 diminuer au bout de cent cinquante \njours.\n","Le septi\u00e8me mois, le dix-septi\u00e8me jour du mois, l'arche s'arr\u00eata sur les monts Ararat.\n","Les eaux all\u00e8rent toujours d\u00e9croissant jusqu'au dixi\u00e8me mois; \nle premier jour du dixi\u00e8me mois, apparurent les cimes des montagnes.\n","Au bout de quarante jours, No\u00e9 ouvrit la fen\u00eatre qu'il avait pratiqu\u00e9e \u00e0 l'arche.\n","Il l\u00e2cha le corbeau, qui partit, allant et revenant jusqu'\u00e0 ce que les eaux eussent laiss\u00e9 la terre \u00e0 sec.\n","Puis, il l\u00e2cha la colombe, pour voir si les eaux avaient baiss\u00e9 sur la face du sol.\n","Mais la colombe ne trouva pas de point d'appui pour la plante \nde ses pieds, et elle revint vers lui dans l'arche, parce que l'eau \ncouvrait encore la surface de la terre. Il \u00e9tendit la main, la prit et \nla fit rentrer aupr\u00e8s de lui dans l'arche.\n","Il attendit encore sept autres jours, et renvoya de nouveau la colombe de l'arche.\n","La colombe revint vers lui sur le soir, tenant dans son bec \nune feuille d'olivier fra\u00eeche. No\u00e9 jugea que les eaux avaient baiss\u00e9 sur\n la terre.\n","Ayant attendu sept autres jours encore, il fit partir la colombe, qui ne revint plus aupr\u00e8s de lui.\n","Ce fut dans la six cent uni\u00e8me ann\u00e9e, au premier mois, le \npremier jour du mois, que les eaux laiss\u00e8rent la terre \u00e0 sec. No\u00e9 \u00e9carta\n le plafond de l'arche et vit que la surface du sol \u00e9tait dess\u00e9ch\u00e9e.\n","Et au deuxi\u00e8me mois, le vingt-septi\u00e8me jour du mois, la terre \u00e9tait s\u00e8che.\n","Dieu parla \u00e0 No\u00e9 en ces termes:\n","Sors de l'arche, toi et ta femme, et tes fils et leurs femmes avec toi.\n","Tout \u00eatre vivant de toute esp\u00e8ce qui est avec toi: volatile, \nquadrup\u00e8de, reptile se tra\u00eenant sur la terre, fais-les sortir avec toi; \nqu'ils foisonnent dans la terre, qu'ils croissent et multiplient sur la \nterre!\"\n","No\u00e9 sortit avec ses fils, sa femme, et les femmes de ses fils.\n","Tous les quadrup\u00e8des, tous les reptiles, tous les oiseaux, \ntout ce qui se meut sur la terre sortit, selon ses esp\u00e8ces, de l'arche.\n","No\u00e9 \u00e9rigea un autel \u00e0 l'\u00c9ternel; il prit de tous les \nquadrup\u00e8des purs, de tous les oiseaux purs, et les offrit en holocauste \nsur l'autel.\n","L'\u00c9ternel aspira la d\u00e9lectable odeur, et il dit en lui-m\u00eame: \n\"D\u00e9sormais, je ne maudirai plus la terre \u00e0 cause de l'homme, car les \nconceptions du c\u0153ur de l'homme sont mauvaises d\u00e8s son enfance; \nd\u00e9sormais, je ne frapperai plus tous les vivants, comme je l'ai fait.\n","Plus jamais, tant que durera la terre, semailles et r\u00e9colte, \nfroidure et chaleur, \u00e9t\u00e9 et hiver, jour et nuit, ne seront interrompus.\"\n"]