["Jacob se remit en chemin et alla vers la terre des enfants de l'Orient.\n","Il vit un puits dans les champs et l\u00e0, trois troupeaux de menu \nb\u00e9tail \u00e9taient couch\u00e9s \u00e0 l\u2019entour, car ce puits servait \u00e0 abreuver les \ntroupeaux. Or la pierre, sur la margelle du puits, \u00e9tait grosse.\n","Quand tous les troupeaux y \u00e9taient r\u00e9unis, on faisait glisser \nla pierre de dessus la margelle du puits et l'on abreuvait le b\u00e9tail, \npuis on repla\u00e7ait la pierre sur la margelle du puits.\n","Jacob leur dit: \"Mes fr\u00e8res, d'o\u00f9 \u00eates vous?\" Ils r\u00e9pondirent: \"Nous sommes de Haran.\"\n","Il leur dit: \"Connaissez-vous Laban, fils de Nahor?\" Ils r\u00e9pondirent: \"Nous le connaissons.\"\n","Il leur dit: \"Est-il en paix?\" Et ils r\u00e9pondirent: \"En paix; et voici Rachel, sa fille, qui vient avec son troupeau.\"\n","\"Mais,\" reprit-il, \"le jour est encore long, il n'est pas \nl'heure de faire rentrer le b\u00e9tail: abreuvez les brebis et les menez \npa\u00eetre.\"\n","Ils dirent: \"Nous ne saurions, jusqu'\u00e0 ce que tous les \ntroupeaux soient rassembl\u00e9s: on d\u00e9placera alors la pierre qui couvre \nl'orifice du puits et nous ferons boire les brebis.\"\n","Comme il s\u2019entretenait avec eux, Rachel vint avec le troupeau de son p\u00e8re car elle \u00e9tait berg\u00e8re.\n","Lorsque Jacob vit Rachel, fille de Laban, fr\u00e8re de sa m\u00e8re et \nles brebis de ce dernier, il s'avan\u00e7a, fit glisser la pierre de dessus \nla margelle du puits et fit boire les brebis de Laban, fr\u00e8re de sa m\u00e8re.\n","Et Jacob embrassa Rachel et il \u00e9leva la voix en pleurant.\n","Et Jacob apprit \u00e0 Rachel qu'il \u00e9tait parent de son p\u00e8re, qu'il \u00e9tait le fils de R\u00e9becca. Elle courut l'annoncer \u00e0 son p\u00e8re.\n","Aussit\u00f4t que Laban eut appris l'arriv\u00e9e de Jacob, le fils de \nsa s\u0153ur, il courut au devant de lui, il l'embrassa, le couvrit de \nbaisers et l'emmena dans sa demeure. Jacob raconta \u00e0 Laban tous ces \n\u00e9v\u00e9nements.\n","Laban lui dit: \"Tu n'es rien moins que mon corps et ma chair!\" Et il demeura avec lui un mois durant.\n","Alors Laban dit \u00e0 Jacob: \"Quoi! parce que tu es mon parent, tu\n me servirais gratuitement? D\u00e9clare moi quel doit \u00eatre ton salaire.\"\n","Or, Laban avait deux filles: le nom de l'a\u00een\u00e9e \u00e9tait L\u00e9a, celui de la cadette Rachel.\n","L\u00e9a avait les yeux faibles; Rachel \u00e9tait belle de taille et belle de visage.\n","Jacob avait con\u00e7u de l'amour pour Rachel. Il dit: \"Je te servirai sept ans pour Rachel, ta plus jeune fille.\"\n","Laban r\u00e9pondit: \"J'aime mieux te la donner que de la donner \u00e0 un autre \u00e9poux: demeure avec moi.\"\n","Jacob servit, pour obtenir Rachel, sept ann\u00e9es et elles furent \u00e0 ses yeux comme quelques jours, tant il l'aimait.\n","Jacob dit \u00e0 Laban: \"Donne-moi ma femme, car mon temps est accompli et je veux m'unir \u00e0 elle.\"\n","Laban r\u00e9unit tous les habitants du lieu et donna un festin.\n","Mais, le soir venu, il prit L\u00e9a sa fille et la lui amena et Jacob s'unit \u00e0 elle.\n","Laban avait aussi donn\u00e9 Zilpa, son esclave, \u00e0 L\u00e9a, sa fille, comme esclave.\n","Or, le matin, il se trouva que c'\u00e9tait L\u00e9a; et il dit \u00e0 Laban:\n \"Que m'as-tu fait l\u00e0! N'est ce pas pour Rachel que j'ai servi chez toi?\n Et pourquoi m'as-tu tromp\u00e9?\"\n","Laban r\u00e9pondit: \"Ce n'est pas l'usage, dans notre pays, de marier la cadette avant l'a\u00een\u00e9e.\n","Ach\u00e8ve la semaine de celle ci et nous te donnerons \u00e9galement \ncelle l\u00e0 en \u00e9change du service que tu feras encore chez moi pendant sept\n autres ann\u00e9es.\"\n","Ainsi fit Jacob, il acheva la semaine de la premi\u00e8re; puis Laban lui accorda Rachel, sa fille, pour \u00e9pouse.\n","Laban donna, \u00e0 Rachel sa fille, Bilha, son esclave, pour qu'elle devint la sienne.\n","Jacob s'unit pareillement \u00e0 Rachel et persista \u00e0 aimer Rachel plus que L\u00e9a; et il servit encore chez Laban sept autres ann\u00e9es.\n","Le Seigneur consid\u00e9ra que L\u00e9a \u00e9tait d\u00e9daign\u00e9e et il rendit son sein f\u00e9cond, tandis que Rachel fut st\u00e9rile.\n","L\u00e9a con\u00e7ut et enfanta un fils. Elle le nomma Ruben \"parce que,\n dit elle, le Seigneur a vu mon humiliation, de sorte qu'\u00e0 pr\u00e9sent mon \n\u00e9poux m'aimera.\"\n","Elle con\u00e7ut de nouveau et enfanta un fils. Elle dit: \"Parce \nque le Seigneur a entendu que j\u2019\u00e9tais d\u00e9daign\u00e9e, il m\u2019a accord\u00e9 aussi \ncelui l\u00e0.\" Et elle l\u2019appela Sim\u00e9on.\n","Elle con\u00e7ut de nouveau et enfanta un fils. Elle dit: \"Ah! \nd\u00e9sormais mon \u00e9poux me sera attach\u00e9, puisque je lui ai donn\u00e9 trois \nfils.\" C'est pourquoi on l'appela L\u00e9vi.\n","Elle con\u00e7ut encore et mit au monde un fils et elle dit: \"Pour \nle coup, je rends gr\u00e2ce \u00e0 l\u2019\u00c9ternel!\" C\u2019est pourquoi elle le nomma Juda.\n Alors elle cessa d\u2019enfanter.\n"]