["Abraham prit une nouvelle \u00e9pouse, nomm\u00e9e Ketoura.\n","EIIe lui enfanta Zimr\u00e2n, Yokch\u00e2n, Med\u00e2n, Midy\u00e2n, Yichbak et Chouah.\n","Yokch\u00e2n engendra Cheba et Ded\u00e2n; et les fils de Ded\u00e2n furent les Achourim, les Letouchim et les Leoummim.\n","Les enfants de Midy\u00e2n: Efa, Efer, Hanoc, Abida et Eldaa. Tous ceux-l\u00e0 furent les enfants de Ketoura.\n","Abraham donna tout ce qu'il poss\u00e9dait \u00e0 Isaac.\n","Quant aux fils des concubines qu'avait eues Abraham, il leur \nfit des pr\u00e9sents; et tandis qu'il vivait encore, il les rel\u00e9gua loin \nd'Isaac, son fils, vers l'orient, dans le pays de K\u00e9dem.\n","Le nombre des ann\u00e9es que v\u00e9cut Abraham fut de cent soixante-quinze ans.\n","Abraham d\u00e9faillit et mourut, dans une heureuse vieillesse, \u00e2g\u00e9 et satisfait; et il rejoignit ses p\u00e8res.\n","Il fut inhum\u00e9 par Isaac et Isma\u00ebl, ses fils, dans le caveau de \nMakp\u00e9la, dans le domaine d'Efr\u00f4n, fils de \u00c7ohar, H\u00e9th\u00e9en, qui est en \nface de Mambr\u00e9;\n","ce domaine qu\u2019Abraham avait acquis des enfants de Heth. L\u00e0 furent ensevelis Abraham et Sara son \u00e9pouse.\n","Apr\u00e8s la mort d'Abraham, le Seigneur b\u00e9nit Isaac, son fils. Isaac s'\u00e9tablit pr\u00e9s de la source du Vivant-qui-me-voit.\n","Suivent les g\u00e9n\u00e9rations d'Isma\u00ebl, fils d'Abraham, que l'\u00c9gyptienne Agar, esclave de Sara, avait enfant\u00e9 \u00e0 Abraham.\n","Voici les noms des fils d'Isma\u00ebl, d\u00e9sign\u00e9s selon leur ordre de\n naissance: le premier-n\u00e9 d'Isma\u00ebl, Neba\u00efoth; puis K\u00e9dar, Adbe\u00e9l, \nMibsam;\n","Michma, Douma, Massa;\n","Hadad, T\u00e8ma, Yetour, Nafich et K\u00e9dma\n","Tels sont les fils d'Isma\u00ebl et tels sont leurs noms, chacun \ndans sa bourgade et dans son domaine; douze chefs de peuplades \ndistinctes.\n","Le nombre des ann\u00e9es de la vie d'Isma\u00ebl fut de cent trente-sept ans. Il d\u00e9faillit et mourut et rejoignit ses p\u00e8res.\n","Ces peuplades habitaient depuis Havila jusqu'\u00e0 Chour, en face \nde l'\u00c9gypte, jusque vers Achour. Il s'\u00e9tendit ainsi \u00e0 la face de tous \nses fr\u00e8res.\n","Ceci est l'histoire d'Isaac, fils d'Abraham: Abraham engendra Isaac.\n","Isaac avait quarante ans lorsqu'il prit pour \u00e9pouse R\u00e9becca, \nfille de Bathuel, l'Aram\u00e9en, du territoire d'Aram, s\u0153ur de Laban, \nl'Aram\u00e9en.\n","Isaac implora l\u2019\u00c9ternel au sujet de sa femme parce qu'elle \n\u00e9tait st\u00e9rile; l'\u00c9ternel accueillit sa pri\u00e8re et R\u00e9becca, sa femme, \ndevint enceinte.\n","Comme les enfants s'entre poussaient dans son sein, elle \ndit\"Si cela est ainsi, \u00e0 quoi suis-je destin\u00e9e!\" Et elle alla consulter \nle Seigneur.\n","Le Seigneur lui dit: \"Deux nations sont dans ton sein et deux \npeuples sortiront de tes entrailles; un peuple sera plus puissant que \nl\u2019autre et l\u2019a\u00een\u00e9 ob\u00e9ira au plus jeune.\"\n","L'\u00e9poque de sa d\u00e9livrance arriv\u00e9e, il se trouva qu'elle portait des jumeaux.\n","Le premier qui sortit \u00e9tait roux et tout son corps pareil \u00e0 une pelisse; on lui donna le nom d'\u00c9sa\u00fc.\n","Ensuite naquit son fr\u00e8re tenant de la main le talon d'\u00c9sa\u00fc et \non le nomma Jacob. Isaac avait soixante ans lors de leur naissance.\n","Les enfants ayant grandi, \u00c9sa\u00fc devint un habile chasseur, un \nhomme des champs, tandis que Jacob, homme inoffensif, v\u00e9cut sous la \ntente.\n","lsaac pr\u00e9f\u00e9rait \u00c9sa\u00fc parce qu'il mettait du gibier dans sa bouche; mais R\u00e9becca pr\u00e9f\u00e9rait Jacob.\n","Un jour Jacob faisait cuire un potage quand \u00c9sa\u00fc revint des champs, fatigu\u00e9.\n","\u00c9sa\u00fc dit \u00e0 Jacob: \"Laisse-moi avaler, je te prie, de ce rouge,\n de ce mets rouge, car je suis fatigu\u00e9.\" C'est \u00e0 ce propos qu'on le \nnomma \u00c9dom.\n","Jacob dit: \"Vends-moi d'abord ton droit d'a\u00eenesse.\"\n","\u00c9sa\u00fc r\u00e9pondit: \"Certes! Je marche \u00e0 la mort; \u00e0 quoi me sert donc le droit d'a\u00eenesse?\"\n","Jacob dit: \"Jure le moi d\u00e8s \u00e0 pr\u00e9sent.\" Et il lui fit serment et il vendit son droit d'a\u00eenesse \u00e0 Jacob.\n","Jacob servit \u00e0 \u00c9sa\u00fc du pain et un plat de lentilles; il mangea\n et but, se leva et ressortit. C'est ainsi qu'\u00c9sa\u00fc d\u00e9daigna le droit \nd'a\u00eenesse.\n"]