["L'\u00c9ternel dit \u00e0 No\u00e9: \"Entre, toi et toute ta famille, dans \nl'arche; car c'est toi que j'ai reconnu honn\u00eate parmi cette g\u00e9n\u00e9ration.\"\n","De tout quadrup\u00e8de pur, tu prendras sept couples, le m\u00e2le et sa\n femelle; et des quadrup\u00e8des non purs, deux, le m\u00e2le et sa femelle.\n","De m\u00eame, des oiseaux du ciel, respectivement sept, m\u00e2les et femelles, pour perp\u00e9tuer les esp\u00e8ces sur toute la face de la terre\n","Car encore sept jours, et je ferai pleuvoir sur la terre \npendant quarante jours et quarante nuits; et j'effacerai de la surface \ndu sol tous les \u00eatres que j'ai cr\u00e9\u00e9s.\n","No\u00e9 se conforma \u00e0 tout ce que lui avait ordonn\u00e9 l'\u00c9ternel.\n","Or, il \u00e9tait \u00e2g\u00e9 de six cents ans lorsque arriva le D\u00e9luge, ces eaux qui couvrirent la terre.\n","No\u00e9 entra avec ses fils, sa femme, et les \u00e9pouses de ses fils dans l'arche, pour se garantir des eaux du D\u00e9luge.\n","Des quadrup\u00e8des purs; de ceux qui ne le sont point; des oiseaux, et de tout ce qui rampe sur le sol,\n","deux \u00e0 deux ils vinrent vers No\u00e9 dans l'arche, m\u00e2les et femelles, ainsi que Dieu l'avait prescrit \u00e0 No\u00e9.\n","Au bout des sept jours, les eaux du D\u00e9luge \u00e9taient sur la terre.\n","Dans l'ann\u00e9e six cent de la vie de No\u00e9, le deuxi\u00e8me mois, le \ndix-septi\u00e8me jour du mois, en ce jour jaillirent toutes les sources de \nl'immense Ab\u00eeme, et les cataractes du ciel s'ouvrirent.\n","La pluie tomba sur la terre, quarante jours et quarante nuits.\n","Ce jour-l\u00e0 m\u00eame \u00e9taient entr\u00e9s dans l'arche: No\u00e9, Sem, Cham et\n Japhet, fils de No\u00e9, et avec eux la femme de No\u00e9 et les trois femmes de\n ses fils;\n","eux, et toute b\u00eate fauve selon son esp\u00e8ce, et tout le b\u00e9tail \nselon son esp\u00e8ce, et tout animal rampant sur la terre selon son esp\u00e8ce, \net tout volatile selon son esp\u00e8ce: tout oiseau, tout \u00eatre ail\u00e9.\n","Ils vinrent vers No\u00e9, dans l'arche, deux \u00e0 deux, de toutes les esp\u00e8ces dou\u00e9es du souffle de vie.\n","Ceux qui entr\u00e8rent furent le m\u00e2le et la femelle de chaque \nesp\u00e8ce, comme Dieu l'avait command\u00e9. Alors l'\u00c9ternel ferma sur No\u00e9 la \nporte de l'arche.\n","Le D\u00e9luge ayant dur\u00e9 quarante jours sur la terre, les eaux, \ndevenues grosses, soulev\u00e8rent l'arche, qui se trouva au-dessus de la \nterre.\n","Les eaux augment\u00e8rent et grossirent consid\u00e9rablement sur la terre, de sorte que l'arche flotta \u00e0 la surface des eaux.\n","Puis les eaux redoubl\u00e8rent d'intensit\u00e9 sur la terre et les plus hautes montagnes qui sont sous le ciel furent submerg\u00e9es.\n","De quinze coud\u00e9es plus haut les eaux s'\u00e9taient \u00e9lev\u00e9es; et les montagnes avaient disparu.\n","Alors p\u00e9rit toute cr\u00e9ature se mouvant sur la terre: oiseaux, \nb\u00e9tail, b\u00eates sauvages, tous les \u00eatres pullulant sur la terre, et toute \nl'esp\u00e8ce humaine.\n","Tout ce qui \u00e9tait anim\u00e9 du souffle de la vie, tout ce qui peuplait le sol, expira.\n","Dieu effa\u00e7a toutes les cr\u00e9atures qui \u00e9taient sur la face de la\n terre, depuis l'homme jusqu'\u00e0 la brute, jusqu'au reptile, jusqu'\u00e0 \nl'oiseau du ciel et ils furent effac\u00e9s de la terre. Il ne resta que No\u00e9 \net ce qui \u00e9tait avec lui dans l'arche.\n","La crue des eaux sur la terre dura cent cinquante jours.\n"]