["Rachel, voyant qu'elle ne donnait pas d'enfants \u00e0 Jacob, con\u00e7ut\n de l'envie contre sa s\u0153ur et elle dit \u00e0 Jacob.\" Rends moi m\u00e8re, \nautrement j'en mourrai!\"\n","Jacob se f\u00e2cha contre Rachel et dit: \"Suis je \u00e0 la place de Dieu, qui t'a refus\u00e9 la f\u00e9condit\u00e9?\"\n","Elle dit alors: \"Voici ma servante Bilha, approche toi d'elle; \nelle enfantera dans mes bras, et, par elle, moi aussi je serai m\u00e8re.\"\n","Elle lui donna Bilha, son esclave, comme \u00e9pouse et Jacob s'approcha d'elle.\n","Bilha con\u00e7ut et enfanta un fils \u00e0 Jacob.\n","Rachel dit alors: \"Le Seigneur m'a jug\u00e9e et il a \u00e9cout\u00e9 ma voix aussi en me donnant un fils.\" C'est pourquoi elle le nomma Dan.\n","Bilha, l'esclave de Rachel, con\u00e7ut de nouveau et enfanta un second fils \u00e0 Jacob.\n","Et Rachel dit: \"C'est une lutte de Dieu que j'ai entreprise contre ma s\u0153ur et pourtant je triomphe!\" Et elle le nomma Nephtali.\n","L\u00e9a, voyant qu'elle avait discontinu\u00e9 d'enfanter, prit Zilpa, son esclave et la donna \u00e0 Jacob comme \u00e9pouse.\n","Zilpa, esclave de L\u00e9a, donna \u00e0 Jacob un fils.\n","Et L\u00e9a dit: \"Une bande m'arrive!\" Et elle le nomma Gad.\n","Zilpa, esclave de L\u00e9a, donna un second fils \u00e0 Jacob.\n","Et L\u00e9a dit: \"Il est n\u00e9 pour mon bonheur! Oui, les filles m'ont nomm\u00e9e bienheureuse.\" Et elle l'appela Aser.\n","Or, Ruben \u00e9tant all\u00e9 aux champs \u00e0 l'\u00e9poque de la r\u00e9colte du \nfroment, y trouva des mandragores et les apporta \u00e0 L\u00e9a sa m\u00e8re. Rachel \ndit \u00e0 L\u00e9a; \"Donne-moi, je te prie, des mandragores de ton fils.\"\n","Elle lui r\u00e9pondit: \"N'est ce pas assez que tu te sois empar\u00e9e \nde mon \u00e9poux, sans prendre encore les mandragores de mon fils?\" Rachel \nreprit: \"Eh bien! Il reposera cette nuit avec toi en \u00e9change des \nmandragores de ton fils.\"\n","Jacob revenant des champs, le soir, L\u00e9a sortit \u00e0 sa rencontre \net dit: \"C'est \u00e0 mes c\u00f4t\u00e9s que tu viendras, car je t'ai retenu pour les \nmandragores de mon fils.\" Et il reposa pr\u00e8s d'elle cette nuit l\u00e0.\n","Le Seigneur exau\u00e7a L\u00e9a: elle con\u00e7ut et enfanta \u00e0 Jacob un cinqui\u00e8me fils.\n","Et L\u00e9a dit \"Le Seigneur m'a r\u00e9compens\u00e9e d'avoir donn\u00e9 mon esclave \u00e0 mon \u00e9poux.\" Et elle lui donna le nom d'Issachar.\n","L\u00e9a con\u00e7ut de nouveau et donna un sixi\u00e8me fils \u00e0 Jacob.\n","Et L\u00e9a dit: \"Le Seigneur m'a accord\u00e9e, moi, comme un don \npr\u00e9cieux; d\u00e9sormais mon \u00e9poux fera de moi sa compagne, car je lui ai \nenfant\u00e9 six fils.\" Et elle appela celui ci Zabulon.\n","Plus tard elle enfanta une fille et elle la nomma Dina.\n","Le Seigneur se souvint de Rachel: il l'exau\u00e7a et donna la f\u00e9condit\u00e9 \u00e0 son sein.\n","Elle con\u00e7ut et enfanta un fils; et elle dit: \"Dieu a effac\u00e9 ma honte.\"\n","Elle \u00e9non\u00e7a son nom Joseph, en disant \"Dieu veuille me donner encore un second fils!\"\n","Or, apr\u00e8s que Rachel eut donn\u00e9 le jour \u00e0 Joseph, Jacob dit \u00e0 \nLaban: \"Laisse moi partir, que je retourne chez moi, dans mon pays.\n","Donne moi mes femmes et mes enfants, ces femmes pour \nlesquelles je t'ai servi et que je m'en aille: car tu sais toi m\u00eame avec\n quel z\u00e8le je t'ai servi.\"\n","Laban lui r\u00e9pondit: \"Ah! Si je trouvais gr\u00e2ce \u00e0 tes yeux! J'avais bien augur\u00e9; l'\u00c9ternel m'a b\u00e9ni \u00e0 cause de toi.\"\n","Il continua: \"Dicte moi ton salaire, je le donnerai.\"\n","Il lui r\u00e9pondit: \"Tu sais comment je t'ai servi et ce qu'est devenu ton b\u00e9tail entre mes mains.\n","Oui, de faible qu'il \u00e9tait avant moi, il s'est accru \nconsid\u00e9rablement et l'\u00c9ternel t'a b\u00e9ni gr\u00e2ce \u00e0 moi. Et maintenant, quand\n travaillerai-je \u00e0 mon tour pour ma famille?\"\n","Il r\u00e9pondit: \"Que te donnerai-je?\" Jacob r\u00e9pliqua: \"Tu ne me \ndonneras rien; mais si tu m'accordes la chose que voici, je \nrecommencerai \u00e0 conduire ton menu b\u00e9tail, \u00e0 le surveiller.\n","Je passerai en revue tout ton b\u00e9tail aujourd'hui pour en \n\u00e9carter tous les agneaux pointill\u00e9s et mouchet\u00e9s et tous les agneaux \nbruns, parmi les brebis et les chevreaux mouchet\u00e9s et pointill\u00e9s, parmi \nles ch\u00e8vres: ce sera mon salaire.\n","Mon droit parlera pour moi au jour \u00e0 venir, o\u00f9 tu viendras \nv\u00e9rifier mon salaire par tes yeux tout ce qui ne sera pas pointill\u00e9 ou \nmouchet\u00e9 parmi les ch\u00e8vres, brun parmi les brebis, je l'aurai vol\u00e9.\"\n","Laban r\u00e9pondit: \"Bien; qu'il en soit comme tu as dit.\"\n","Il mit \u00e0 part, ce jour m\u00eame, les boucs ray\u00e9s ou mouchet\u00e9s, \ntoutes les ch\u00e8vres pointill\u00e9es ou mouchet\u00e9es, tout ce qui \u00e9tait m\u00eal\u00e9 de \nblanc et toutes les brebis brunes et il les remit entre les mains de ses\n fils.\n","Il mit une distance de trois journ\u00e9es entre lui et Jacob; et Jacob conduisit pa\u00eetre le reste du troupeau de Laban.\n","Or, Jacob se pourvut de rameaux verts de peuplier, d'amandier \net de platane; il y pratiqua des entailles blanches en mettant \u00e0 \nd\u00e9couvert la blancheur des rameaux.\n","Il fixa les rameaux, ainsi \u00e9corc\u00e9s, dans les rigoles, dans les\n auges o\u00f9 le menu b\u00e9tail venait boire en face du menu b\u00e9tail et entrait \nen chaleur en venant ainsi boire.\n","Les brebis s'\u00e9chauff\u00e8rent devant les rameaux et produisirent des agneaux ray\u00e9s, pointill\u00e9s, mouchet\u00e9s.\n","Ces agneaux, Jacob les tenait \u00e0 distance et il tournait la \nface du b\u00e9tail de Laban, du cot\u00e9 des tachet\u00e9s et des bruns; plus tard il\n les r\u00e9unit en troupeau pour lui seul et ne les m\u00eala point au b\u00e9tail de \nLaban.\n","Or, chaque fois que les brebis se livraient avec ardeur \u00e0 \nl'accouplement, Jacob exposait les rameaux \u00e0 leurs regards, dans les \nrigoles, pour qu'elles con\u00e7ussent devant ces rameaux,\n","mais quand elles s'y livraient languissamment, il ne le \nfaisait point: de sorte que les agneaux d\u00e9biles furent pour Laban, les \nvigoureux pour Jacob.\n","Cet homme s'enrichit prodigieusement; il acquit du menu b\u00e9tail\n en quantit\u00e9, des esclaves m\u00e2les et femelles, des chameaux et des \u00e2nes.\n"]