["Il advint, apr\u00e8s ces \u00e9v\u00e9nements que l'\u00e9chanson du roi d'\u00c9gypte et le panetier offens\u00e8rent leur ma\u00eetre, le roi d'\u00c9gypte.\n","Pharaon, irrit\u00e9 contre ses deux officiers, le ma\u00eetre \u00e9chanson et le ma\u00eetre panetier,\n","les fit mettre aux arr\u00eats dans la maison du chef des gardes, dans la Rotonde, le m\u00eame lieu o\u00f9 Joseph \u00e9tait captif.\n","Le chef des gardes mit Joseph \u00e0 leur disposition et celui ci les servit. Ils \u00e9taient depuis quelque temps aux arr\u00eats,\n","lorsqu'ils eurent un r\u00eave tous les deux, chacun le sien, la \nm\u00eame nuit et chacun selon le sens de son r\u00eave; l'\u00e9chanson et le panetier\n du roi d'\u00c9gypte, d\u00e9tenus dans la Rotonde.\n","Joseph, \u00e9tant venu pr\u00e8s d'eux le matin, remarqua qu'ils \u00e9taient soucieux.\n","Il demanda aux officiers de Pharaon, qui \u00e9taient avec lui en \nprison chez son ma\u00eetre: \"Pourquoi votre visage est-il sombre \naujourd'hui?\"\n","Ils lui r\u00e9pondirent: \"Nous avons fait un songe et il n'y a \npersonne pour l'interpr\u00e9ter.\" Joseph leur dit: \"L'interpr\u00e9tation n'est \nelle pas \u00e0 Dieu? Dites les moi, je vous prie.\"\n","Le ma\u00eetre \u00e9chanson raconta son r\u00eave \u00e0 Joseph, en disant:\"Dans mon r\u00eave, une vigne \u00e9tait devant moi.\n","A cette vigne \u00e9taient trois pampres. Or, elle semblait se \ncouvrir de fleurs, ses bourgeons se d\u00e9veloppaient, ses grappes \nm\u00fbrissaient leurs raisins.\n","J'avais en main la coupe de Pharaon; je cueillais les raisins,\n j'en exprimais le jus dans la coupe de Pharaon et je pr\u00e9sentais la \ncoupe \u00e0 la main du roi.\"\n","Joseph lui r\u00e9pondit: \"En voici l'explication. Les trois pampres, ce sont trois jours.\n","Trois jours encore et Pharaon te fera \u00e9largir et il te \nr\u00e9tablira dans ton poste; et tu mettras la coupe de Pharaon dans sa \nmain, comme tu le faisais pr\u00e9c\u00e9demment en qualit\u00e9 d'\u00e9chanson.\n","Si tu te souviens de moi lorsque tu seras heureux, rends-moi, \nde gr\u00e2ce, un bon office: parle de moi \u00e0 Pharaon et fais moi sortir de \ncette demeure.\n","Car j'ai \u00e9t\u00e9 enlev\u00e9, oui, enlev\u00e9 du pays des H\u00e9breux; et ici non plus je n'avais rien fait lorsqu'on m'a jet\u00e9 dans ce cachot.\"\n","Le ma\u00eetre panetier, voyant qu'il avait interpr\u00e9t\u00e9 dans un sens\n favorable, dit \u00e0 Joseph: \"Pour moi, dans mon songe j'avais trois \ncorbeilles \u00e0 claire voie sur la t\u00eate.\n","La corbeille sup\u00e9rieure contenait tout ce que mange Pharaon en\n fait de boulangerie; et les oiseaux le becquetaient dans la corbeille, \nau dessus de ma t\u00eate.\"\n","Joseph r\u00e9pondit en ces termes: \"En voici l\u2019explication. Les trois corbeilles, ce sont trois jours.\n","Trois jours encore et Pharaon te feratrancher la t\u00eate et attacher \u00e0 un gibet; et les oiseaux viendront becqueter ta chair.\"\n","Or, le troisi\u00e8me jour, anniversaire de la naissance de \nPharaon, celui ci donna un banquet \u00e0 tous ses serviteurs. Il porta le \nma\u00eetre \u00e9chanson et le ma\u00eetre panetier sur la liste de ses serviteurs.\n","Il pr\u00e9posa de nouveau le ma\u00eetre \u00e9chanson \u00e0 sa boisson et celui-ci pr\u00e9senta la coupe \u00e0 la main de Pharaon;\n","et le ma\u00eetre panetier, il le fit pendre, ainsi que l'avait pr\u00e9sag\u00e9 Joseph.\n","Mais le ma\u00eetre \u00e9chanson ne se souvint plus de Joseph, il l\u2019oublia.\n"]