["Jacob, levant les yeux, aper\u00e7ut \u00c9sa\u00fc qui venait, accompagn\u00e9 de \nquatre cents hommes. Il r\u00e9partit les enfants entre L\u00e9a, Rachel et les \ndeux servantes.\n","Il pla\u00e7a les servantes avec leurs enfants au premier rang, L\u00e9a et ses enfants derri\u00e8re, Rachel et Joseph les derniers.\n","Pour lui, il prit les devants et se prosterna contre terre, sept fois, avant d'aborder son fr\u00e8re.\n","\u00c9sa\u00fc courut \u00e0 sa rencontre, l'embrassa, se jeta \u00e0 son cou et le baisa; et ils pleur\u00e8rent.\n","En levant les yeux, il vit les femmes et les enfants et \ndit:\"Que te sont ceux l\u00e0?\" Il r\u00e9pondit: \"Ce sont les enfants dont Dieu a\n gratifi\u00e9 ton serviteur.\"\n","Les servantes s'approch\u00e8rent ainsi que leurs enfants et se prostern\u00e8rent.\n","L\u00e9a aussi s'approcha avec ses enfants et ils se prostern\u00e8rent; puis, Joseph s'approcha avec Rachel et ils seprostern\u00e8rent.\n","Il reprit: \"Qu'est ce que toute cette troupe, venant de ta \npart, que j'ai rencontr\u00e9e?\" Il r\u00e9pondit: \"Pour obtenir la bienveillance \nde mon seigneur.\"\n","\u00c9sa\u00fc dit: \"J'en ai amplement; mon fr\u00e8re, garde ce que tu as.\"\n","Jacob r\u00e9pondit: \"Oh non! Si toutefois j'ai trouv\u00e9 gr\u00e2ce \u00e0 tes \nyeux, tu accepteras cet hommage de ma main; puisque aussi bien j'ai \nregard\u00e9 ta face comme on regarde la face d'un puissant et que tu m'as \nagr\u00e9\u00e9.\n","Re\u00e7ois donc le pr\u00e9sent que de ma part on t\u2019a offert, puisque \nDieu m\u2019a favoris\u00e9 et que je poss\u00e8de suffisamment.\" Sur ses instances \n\u00c9sa\u00fc accepta.\n","Il dit: \"Partons et marchons ensemble; je me conformerai \u00e0 ton pas.\"\n","Il lui r\u00e9pondit: \"Mon seigneur sait que ces enfants sont \nd\u00e9licats, que ce menu et ce gros b\u00e9tail qui allaitent exigent mes soins;\n si on les surm\u00e8ne un seul jour, tout le jeune b\u00e9tail p\u00e9rira.\n","Que mon seigneur veuille passer devant son serviteur; moi, je \ncheminerai \u00e0 ma commodit\u00e9, selon le pas de la suite qui m'accompagne et \nselon le pas des enfants, jusqu'\u00e0 ce que je rejoigne mon seigneur \u00e0 \nS\u00e9ir.\"\n","\u00c9sa\u00fc dit: \"Je veux alors te faire escorter par une partie de \nmes hommes.\" Il r\u00e9pondit: \"A quoi bon? Je voudrais trouver gr\u00e2ce aux \nyeux de mon seigneur!\"\n","Ce jour m\u00eame, \u00c9sa\u00fc reprit le chemin de S\u00e9ir.\n","Quant \u00e0 Jacob, il se dirigea vers Soukkoth; il s'y b\u00e2tit une \ndemeure et pour son b\u00e9tail il fit des enclos: c'est pourquoi l'on appela\n cet endroit Soukkoth.\n","Jacob arriva ensuite \u00e0 Salem, ville de Sichem, dans le pays de\n Canaan, \u00e0 son retour du territoire d\u2019Aram; et il se fixa \u00e0 l\u2019entr\u00e9e de \ncette ville.\n","Il acquit la portion de terrain ou il \u00e9tablit sa tente, de la main des enfants de Hamor, p\u00e8re de Sichem pour cent kesita.\n","Il y \u00e9rigea un autel qu\u2019il d\u00e9nomma: \"le Seigneur est le Dieu d\u2019Isra\u00ebl.\"\n"]