["Jacob demeura dans le pays des p\u00e9r\u00e9grinations de son p\u00e8re, dans le pays de Canaan.\n","Voici l'histoire de la descendance de Jacob. Joseph, \u00e2g\u00e9 de dix\n sept ans, menait pa\u00eetre les brebis avec ses fr\u00e8res. Passant son enfance\n avec les fils de Bilha et ceux de Zilpa, \u00e9pouses de son p\u00e8re, Joseph \nd\u00e9bitait sur leur compte des m\u00e9disances \u00e0 leur p\u00e8re.\n","Or Isra\u00ebl pr\u00e9f\u00e9rait Joseph \u00e0 ses autres enfants parce qu'il \n\u00e9tait le fils de sa vieillesse; et il lui avait fait une tunique \u00e0 \nrayures.\n","Ses fr\u00e8res, voyant que leur p\u00e8re l'aimait de pr\u00e9f\u00e9rence \u00e0 eux \ntous, le prirent en haine et ne purent se r\u00e9soudre \u00e0 lui parler \namicalement.\n","Joseph, ayant eu un songe, le conta \u00e0 ses fr\u00e8res et leur haine pour lui s'en accrut encore.\n","Il leur dit: \"\u00c9coutez, je vous prie, ce songe que j'ai eu.\n","Nous composions des gerbes dans le champ, soudain ma gerbe se \ndressa; elle resta debout et les v\u00f4tres se rang\u00e8rent \u00e0 l'entour et \ns'inclin\u00e8rent devant la mienne.\"\n","Ses fr\u00e8res lui dirent: \"Quoi! R\u00e9gnerais-tu sur nous? \nDeviendrais-tu notre ma\u00eetre?\" Et ils le ha\u00efrent plus encore, pour ses \nsonges et pour ses propos.\n","Il eut encore un autre songe et le raconta \u00e0 ses fr\u00e8res en \ndisant: \"J'ai fait encore un songe o\u00f9 j'ai vu le soleil, la lune et onze\n \u00e9toiles se prosterner devant moi.\"\n","Il le r\u00e9p\u00e9ta \u00e0 son p\u00e8re et \u00e0 ses fr\u00e8res. Son p\u00e8re le bl\u00e2ma et \nlui dit: \"Qu'est ce qu'un pareil songe? Eh quoi! Nous viendrions, moi et\n ta m\u00e8re et tes fr\u00e8res, nous prosterner \u00e0 terre \u00e0 tes pieds!\"\n","Les fr\u00e8res de Joseph le jalous\u00e8rent; mais son p\u00e8re retint l\u2019affaire.\n","Un jour ses fr\u00e8res \u00e9taient all\u00e9s conduire les troupeaux de leur p\u00e8re \u00e0 Sichem.\n","Isra\u00ebl dit \u00e0 Joseph: \"Tes fr\u00e8res font pa\u00eetre les troupeaux \u00e0 \nSichem. Viens donc, je veux t'envoyer aupr\u00e8s d'eux.\" Il lui r\u00e9pondit:\"Je\n suis pr\u00eat.\"\n","Il reprit: \"Va voir, je te prie, comment se portent tes \nfr\u00e8res, comment se porte le b\u00e9tail et rapporte m'en des nouvelles.\" Il \nl'envoya ainsi de la vall\u00e9e d'H\u00e9bron et Joseph se rendit \u00e0 Sichem.\n","Un homme le rencontra errant dans la campagne; cet homme lui demanda: \"Que cherches-tu?\"\n","Il r\u00e9pondit: \"Ce sont mes fr\u00e8res que je cherche. Veuille me dire o\u00f9 ils font pa\u00eetre leur b\u00e9tail.\"\n","L'homme dit: \"Ils sont partis d'ici, car je les ai entendus \ndire: \u2018Allons \u00e0 Dothan\u2019.\" Joseph s'en alla sur les pas de ses fr\u00e8res et \nil les trouva \u00e0 Dothan.\n","Ils l'aper\u00e7urent de loin; et, avant qu'il f\u00fbt pr\u00e8s d'eux, ils complot\u00e8rent de le faire mourir.\n","Ils se dirent l'un \u00e0 l'autre: \"Voici venir l'homme aux songes.\n","Or \u00e7\u00e0, venez, tuons le, jetons le dans quelque citerne, puis \nnous dirons qu'une b\u00eate f\u00e9roce l'a d\u00e9vor\u00e9. Nous verrons alors ce qui \nadviendra de ses r\u00eaves!\"\n","Ruben l'entendit et voulut le sauver de leurs mains; il se dit: \"N'attentons point \u00e0 sa vie.\"\n","Ruben leur dit donc: \"Ne versez point le sang! Jetez le dans \ncette citerne qui est dans le d\u00e9sert, mais ne portez point la main sur \nlui.\" C'\u00e9tait pour le sauver de leurs mains et le ramener \u00e0 son p\u00e8re.\n","En effet, lorsque Joseph fut arriv\u00e9 pr\u00e8s de ses fr\u00e8res ils le \nd\u00e9pouill\u00e8rent de sa robe, de la tunique \u00e0 rayures dont il \u00e9tait v\u00eatu;\n","et ils le saisirent et ils le jet\u00e8rent dans la citerne. Cette citerne \u00e9tait vide et sans eau.\n","Comme ils \u00e9taient assis pour prendre leur repas, ils lev\u00e8rent \nles yeux et virent une caravane d\u2019Isma\u00e9lites, laquelle venait de Galaad;\n leurs chameaux \u00e9taient charg\u00e9s d'aromates, de baume et de lotus qu'ils \nallaient transporter en \u00c9gypte.\n","Juda dit \u00e0 ses fr\u00e8res: \"Quel avantage, si nous tuons notre fr\u00e8re et si nous scellons sa mort?\n","Venez, vendons le aux Isma\u00e9lites et que notre main ne soit pas\n sur lui, car il est notre fr\u00e8re, notre chair!\" Et ses fr\u00e8res \nconsentirent.\n","Or, plusieurs marchands madianites vinrent \u00e0 passer, qui \ntir\u00e8rent et firent remonter Joseph de la citerne, puis le vendirent aux \nIsma\u00e9lites pour vingt pi\u00e8ces d'argent. Ceux ci emmen\u00e8rent Joseph en \n\u00c9gypte.\n","Ruben revint \u00e0 la citerne et voyant que Joseph n'y \u00e9tait plus, il d\u00e9chira ses v\u00eatements,\n","retourna vers ses fr\u00e8res et dit: \"L'enfant n'y est plus et moi, o\u00f9 irai je?\"\n","Ils prirent la robe de Joseph, \u00e9gorg\u00e8rent un chevreau et tremp\u00e8rent la robe dans son sang;\n","puis ils envoy\u00e8rent cette tunique \u00e0 rayures, qu'on apporta \u00e0 \nleur p\u00e8re en disant: \"Voici ce que nous avons trouv\u00e9; examine si c'est \nla tunique de ton fils ou non.\"\n","Il la reconnut et s'\u00e9cria: \"La tunique de mon fils! Une b\u00eate f\u00e9roce l'a d\u00e9vor\u00e9! Joseph, Joseph a \u00e9t\u00e9 mis en pi\u00e8ces!\"\n","Et Jacob d\u00e9chira ses v\u00eatements et il mit un cilice sur ses reins et il porta longtemps le deuil de son fils.\n","Tous ses fils et toutes ses filles se mirent en devoir de le \nconsoler; mais il refusa toute consolation et dit: \"Non! Je rejoindrai, \nen pleurant, mon fils dans la tombe!\" Et son p\u00e8re continua de le \npleurer.\n","Quant aux Madianites, ils le vendirent en \u00c9gypte \u00e0 Putiphar, officier de Pharaon, chef des gardes.\n"]