["Or Abraham \u00e9tait vieux, avanc\u00e9 dans la vie; et l'\u00c9ternel avait b\u00e9ni Abraham en toutes choses.\n","Abraham dit au serviteur le plus ancien de sa maison, qui avait\n le gouvernement de tous ses biens: \"Mets, je te prie, ta main sous ma \nhanche,\n","pour que je t'adjure par l'\u00c9ternel, Dieu du ciel et de la \nterre, de ne pas choisir une \u00e9pouse \u00e0 mon fils parmi les filles des \nCanan\u00e9ens avec lesquels je demeure,\n","mais bien d'aller dans mon pays et dans mon lieu natal chercher une \u00e9pouse \u00e0 mon fils, \u00e0 Isaac.\"\n","Le serviteur lui dit: \"peut-\u00eatre cette femme ne voudra-t-elle \npas me suivre dans ce pays-ci: devrai-je ramener ton fils dans le pays \nque tu as quitt\u00e9?\"\n","Abraham lui r\u00e9pondit: \"Garde toi d\u2019y ramener mon fils!\n","L\u2019\u00c9ternel, le Dieu des cieux, qui m\u2019a retir\u00e9 de la maison de \nmon p\u00e8re et du pays de ma naissance; qui m\u2019a promis, qui m\u2019a jur\u00e9 en \ndisant: \"Je donnerai cette terre-ci \u00e0 ta race\", lui, il te fera pr\u00e9c\u00e9der\n par son envoy\u00e9 et tu prendras l\u00e0-bas une femme pour mon fils.\n","Que si cette femme ne consent pas \u00e0 te suivre, tu seras d\u00e9gag\u00e9 \ndu serment que je t'impose. Mais en aucune fa\u00e7on n'y ram\u00e8ne mon fils.\"\n","Le serviteur posa sa main sous la hanche d'Abraham, son ma\u00eetre et lui pr\u00eata serment \u00e0 ce sujet.\n","Le serviteur prit dix chameaux parmi les chameaux de son \nma\u00eetre et partit, charg\u00e9 de ce que son ma\u00eetre avait de meilleur. Il \ns'achemina vers Aram Double Fleuve, du c\u00f4t\u00e9 de la ville de Nahor.\n","Il fit reposer les chameaux hors de la ville, pr\u00e8s de la \nfontaine; c'\u00e9tait vers le soir, au temps o\u00f9 les femmes viennent puiser \nde l'eau.\n","Et il dit: \"Seigneur, Dieu de mon ma\u00eetre Abraham! daigne me \nprocurer aujourd'hui une rencontre et sois favorable \u00e0 mon ma\u00eetre \nAbraham.\n","Voici, je me trouve au bord de la fontaine et les filles des habitants de la ville sortent pour puiser de l'eau.\n","Eh bien! la jeune fille \u00e0 qui je dirai: \u2018Veuille pencher ta \ncruche, que je boive\u2019 et qui r\u00e9pondra: \u2018Bois, puis je ferai boire aussi \ntes chameaux\u2019, puisses-tu l'avoir destin\u00e9e \u00e0 ton serviteur Isaac et \npuiss\u00e9-je reconna\u00eetre par elle que tu t'es montr\u00e9 favorable \u00e0 mon \nma\u00eetre!\"\n","Il n'avait pas encore fini de parler, que voici venir R\u00e9becca,\n la fille de Bathuel, fils de Milka, \u00e9pouse de Nahor, fr\u00e8re d'Abraham, \nsa cruche sur l'\u00e9paule.\n","Cette jeune fille \u00e9tait extr\u00eamement belle; vierge, nul homme \nn'avait encore approch\u00e9 d'elle. Elle descendit \u00e0 la fontaine, emplit sa \ncruche et remonta.\n","Le serviteur courut au-devant d'elle et dit: \"Laisse-moi boire, s'il te pla\u00eet, un peu d'eau \u00e0 ta cruche.\"\n","Elle r\u00e9pondit: \"Bois, seigneur.\" Et vite elle fit glisser sa cruche jusqu'\u00e0 sa main et elle lui donna \u00e0 boire.\n","Apr\u00e8s lui avoir donn\u00e9 \u00e0 boire, elle dit: \"Pour tes chameaux aussi je veux puiser de l'eau, jusqu'\u00e0 ce qu'ils aient tous bu.\"\n","Et elle se h\u00e2ta de vider sa cruche dans l'abreuvoir, courut de\n nouveau \u00e0 la fontaine pour puiser et puisa ainsi pour tous les \nchameaux.\n","Et cet homme, \u00e9merveill\u00e9, la consid\u00e9rait en silence, d\u00e9sireux de savoir si l'\u00c9ternel avait b\u00e9ni son voyage ou non.\n","Lorsque les chameaux eurent fini de boire, cet homme prit une \nboucle en or, du poids d'un b\u00e9ka et deux bracelets pour ses bras, du \npoids de dix sicles d'or;\n","et il dit: \"De qui es-tu fille? daigne me l'apprendre. Y a-t-il dans la maison de ton p\u00e8re de la place pour nous loger?\"\n","Elle lui r\u00e9pondit: \"Je suis la fille de Bathuel, fils de Milka, qui l'a enfant\u00e9 \u00e0 Nahor;\"\n","Elle lui dit encore: \"Il y a chez nous de la paille et du fourrage en abondance et de la place pour loger.\"\n","L'homme s'inclina et se prosterna devant l'\u00c9ternel\n","et il dit: \"Beni soit l\u2019\u00c9ternel, Dieu de mon ma\u00eetre Abraham, qui n\u2019a pas retir\u00e9 sa faveur et sa fid\u00e9lit\u00e9 \u00e0 mon ma\u00eetre!\"\n","La jeune fille courut dans la chambre de sa m\u00e8re et raconta ces choses.\n","Or, R\u00e9becca avait un fr\u00e8re nomm\u00e9 Laban. Laban accourut aupr\u00e8s de l'homme qui se tenait dehors, pr\u00e8s de la fontaine.\n","Lorsqu'il vit la boucle et les bracelets aux bras de sa s\u0153ur; \nlorsqu'il entendit sa s\u0153ur R\u00e9becca dire: \"Ainsi m'a parl\u00e9 cet homme\", il\n \u00e9tait all\u00e9 vers lui. Celui-ci attendait pr\u00e8s des chameaux, au bord de \nla fontaine.\n","Laban lui dit: \"Viens, bien-aim\u00e9 du Seigneur! pourquoi \nrestes-tu dehors, lorsque j'ai pr\u00e9par\u00e9 la maison et qu'il y a place pour\n les chameaux?\"\n","L'homme entra dans la maison et d\u00e9chargea les chameaux; on \napporta de la paille et du fourrage pour les chameaux et de l'eau pour \nlaver ses pieds et les pieds des hommes qui l'accompagnaient.\n","On lui servit \u00e0 manger; mais il dit: \"Je ne mangerai point, que je n'aie dit ce que j'ai \u00e0 dire.\" On lui r\u00e9pondit: \"Parle.\"\n","Et il dit: \"Je suis le serviteur d'Abraham.\n","L'\u00c9ternel a b\u00e9ni grandement mon ma\u00eetre, de sorte qu'il est \ndevenu puissant: il lui a accord\u00e9 menu et gros b\u00e9tail, argent et or, \nesclaves m\u00e2les et femelles, chameaux et \u00e2nes.\n","Sara, l'\u00e9pouse de mon ma\u00eetre, a enfant\u00e9, vieille d\u00e9j\u00e0, un fils \u00e0 mon ma\u00eetre; celui-ci lui a fait don de tous ses biens.\n","Or, mon ma\u00eetre m'a adjur\u00e9 en disant: \u2018Tu ne prendras point une\n \u00e9pouse \u00e0 mon fils parmi les filles des Canan\u00e9ens, dans le pays desquels\n je r\u00e9side.\n","Non; mais tu iras dans la maison de mon p\u00e8re, dans ma famille et l\u00e0 tu choisiras une \u00e9pouse \u00e0 mon fils.\u2019\n","Et je dis \u00e0 mon ma\u00eetre \u2018Peut-\u00eatre cette femme ne me suivra-t-elle pas?\u2019\n","Il me r\u00e9pondit: \u2018L'\u00c9ternel, dont j'ai toujours suivi les \nvoies, placera son envoy\u00e9 \u00e0 tes c\u00f4t\u00e9s et il fera prosp\u00e9rer ton voyage et\n tu prendras une femme pour mon fils dans ma famille, au foyer de mon \np\u00e8re.\n","Alors tu seras lib\u00e9r\u00e9 de mon serment, puisque tu seras all\u00e9 \ndans ma famille; pareillement, s'ils te refusent, tu. seras lib\u00e9r\u00e9 de ce\n serment.\u2019\n","Or, aujourd'hui, je suis arriv\u00e9 pr\u00e8s de la fontaine et j'ai \ndit: \u2018\u00c9ternel, Dieu de mon ma\u00eetre Abraham! veux-tu, de gr\u00e2ce, faire \nr\u00e9ussir la voie o\u00f9 je marche?\n","Eh bien! je suis arr\u00eat\u00e9 au bord de cette fontaine: s'il arrive\n qu'une jeune fille vienne pour puiser, que je lui dise: \u2018Donne moi, je \nte prie, \u00e0 boire un peu d'eau de ta cruche\u2019\n","et qu'elle me r\u00e9ponde: \u2018Non seulement bois toi-m\u00eame, mais pour\n tes chameaux aussi je veux puiser\u2019, que ce soit l\u00e0 la femme que \nl'\u00c9ternel agr\u00e9e pour le fils de mon ma\u00eetre.\n","Je n'avais pas encore achev\u00e9 de parler en moi-m\u00eame, voici que \nR\u00e9becca s'est approch\u00e9e, sa cruche sur l'\u00e9paule; elle est descendue \u00e0 la\n fontaine et a puis\u00e9 et je lui ai dit: \u2018Donne-moi, s'il te plait \u00e0 \nboire.\u2019\n","Aussit\u00f4t elle a ot\u00e9 sa cruche de dessus son \u00e9paule, en disant: \u2018Bois et puis j\u2019abreuverai tes chameaux.\u2019\n","Je l\u2019ai interrog\u00e9e, disant: \u2018De qui es-tu fille?\u2019 Elle a \nr\u00e9pondu: \u2018De Bathuel, fils de Nahor, que Milka a enfant\u00e9 \u00e0 celui-ci.\u2019 \nAlors j'ai pass\u00e9 la boucle \u00e0 ses narines et les bracelets \u00e0 ses bras.\n","Et je me suis inclin\u00e9 et prostern\u00e9 devant l'\u00c9ternel; et j'ai \nb\u00e9ni l'\u00c9ternel, Dieu de mon ma\u00eetre Abraham, qui m'a dirig\u00e9 dans la vraie\n voie, en me faisant choisir la parente de mon ma\u00eetre pour son fils.\n","Et maintenant, si vous voulez agir avec affection et justice \nenvers mon ma\u00eetre, dites-le moi; sinon, dites-le moi, afin que je me \ndirige \u00e0 droite ou \u00e0 gauche.\"\n","Pour r\u00e9ponse, Laban et Bathuel dirent: \"La chose \u00e9mane de Dieu m\u00eame! nous ne pouvons te r\u00e9pondre ni en mal ni en bien.\n","Voici R\u00e9becca \u00e0 ta disposition, prends-la et pars; et qu'elle soit l'\u00e9pouse du fils de ton ma\u00eetre, comme l'a d\u00e9cid\u00e9 l'\u00c9ternel.\"\n","Le serviteur d'Abraham, ayant entendu leurs paroles, se prosterna \u00e0 terre en l'honneur de l'\u00c9ternel;\n","puis il \u00e9tala des bijoux d'argent, des bijoux d'or et des \nparures, les donna \u00e0 R\u00e9becca et donna des objets de prix \u00e0 son fr\u00e8re et \u00e0\n sa m\u00e8re.\n","Ils mang\u00e8rent et burent, lui et les gens qui l'accompagnaient \net pass\u00e8rent la nuit en ce lieu; quand ils furent lev\u00e9s le lendemain, il\n dit \"Laissez-moi retourner chez mon ma\u00eetre.\"\n","Le fr\u00e8re et la m\u00e8re de R\u00e9becca r\u00e9pondirent: \"Que la jeune \nfille reste avec nous quelque temps, au moins une dizaine de jours, \nensuite elle partira.\"\n","Il leur r\u00e9pliqua: \"Ne me retenez point, puisque Dieu a fait \nr\u00e9ussir mon voyage; laissez-moi partir, que je retourne chez mon \nma\u00eetre.\"\n","Ils dirent: \"Appelons la jeune fille et demandons son avis.\"\n","ils appel\u00e8rent R\u00e9becca et lui dirent \"Pars-tu avec cet homme?\" Elle r\u00e9pondit: \"Je pars\"\n","ils laiss\u00e8rent partir R\u00e9becca leur s\u0153ur et sa nourrice, le serviteur d'Abraham et ses gens.\n","Et ils b\u00e9nirent R\u00e9becca en lui disant \"Notre s\u0153ur! puisses-tu \ndevenir des milliers de myriades! et puisse ta post\u00e9rit\u00e9 conqu\u00e9rir la \nporte de ses ennemis!\" . .\n","R\u00e9becca et ses suivantes se lev\u00e8rent, se plac\u00e8rent sur les \nchameaux et suivirent cet homme; le serviteur emmena R\u00e9becca et partit.\n","Or, Isaac revenait de visiter la source du Vivant qui me voit; il habitait la contr\u00e9e du Midi.\n","Isaac \u00e9tait sorti dans les champs pour se livrer \u00e0 la \nm\u00e9ditation, \u00e0 l'approche du soir. En levant les yeux, il vit que des \nchameaux s'avan\u00e7aient.\n","R\u00e9becca, levant les yeux, aper\u00e7ut Isaac et se jeta \u00e0 bas du chameau;\n","et elle dit au serviteur: \"Quel est cet homme, qui marche dans\n la campagne \u00e0 notre rencontre?\" Le serviteur r\u00e9pondit: \"C'est mon \nma\u00eetre.\" Elle prit son voile et s'en couvrit.\n","Le serviteur rendit compte \u00e0 Isaac de tout ce qu'il avait fait.\n","lsaac la conduisit dans la tente de Sara sa m\u00e8re; il prit \nR\u00e9becca pour femme et il l'aima et il se consola d\u2019avoir perdu sa m\u00e8re.\n"]