["Joseph fut donc emmen\u00e9 en \u00c9gypte. Putiphar, officier de \nPharaon, chef des gardes, \u00e9gyptien, l'acheta aux isma\u00e9lites qui \nl'avaient conduit dans ce pays.\n","Le Seigneur fut avec Joseph, qui devint un homme heureux et fut admis dans la maison de son ma\u00eetre l'\u00e9gyptien.\n","Son ma\u00eetre vit que Dieu \u00e9tait avec lui; qu'il faisait prosp\u00e9rer toutes les oeuvres de ses mains,\n","et Joseph trouva faveur \u00e0 ses yeux et il devint son serviteur; \nPutiphar le mit \u00e0 la t\u00eate de sa maison et lui confia tout son avoir.\n","Du moment o\u00f9 il l'eut mis \u00e0 la t\u00eate de sa maison et de toutes \nses affaires, le Seigneur b\u00e9nit la maison de l'\u00c9gyptien \u00e0 cause de \nJoseph; et la b\u00e9n\u00e9diction divine s'\u00e9tendit sur tous ses biens, \u00e0 la \nville et aux champs.\n","Alors il abandonna tous ses int\u00e9r\u00eats aux mains de Joseph et il \nne s'occupa plus avec lui de rien, sinon du pain qu'il mangeait. Or, \nJoseph \u00e9tait beau de taille et beau de visage.\n","Il arriva, apr\u00e8s ces faits, que la femme de son ma\u00eetre jeta les yeux sur Joseph. Elle lui dit: \"Viens reposer pr\u00e8s de moi.\"\n","Il s'y refusa, en disant \u00e0 la femme de son ma\u00eetre: \"Vois, mon \nma\u00eetre ne me demande compte de rien dans sa maison et toutes ses \naffaires il les a remises en mes mains;\n","il n'est pas plus grand que moi dans cette maison et il ne m'a \nrien d\u00e9fendu, sinon toi, parce que tu es son \u00e9pouse; et comment puis je \ncommettre un si grand m\u00e9fait et offenser le Seigneur?\"\n","Quoiqu'elle en parl\u00e2t chaque jour \u00e0 Joseph, il ne c\u00e9dait point \u00e0 ses v\u0153ux en venant \u00e0 ses c\u00f4t\u00e9s pour avoir commerce avec elle.\n","Mais il arriva, \u00e0 une de ces occasions, comme il \u00e9tait venu \ndans la maison pour faire sa besogne et qu'aucun des gens de la maison \nne s'y trouvait,\n","qu'elle le saisit par son v\u00eatement, en disant: \"Viens dans mes\n bras!\" Il abandonna son v\u00eatement dans sa main, s'enfuit et s'\u00e9lan\u00e7a \ndehors.\n","Lorsqu'elle vit qu'il avait laiss\u00e9 son v\u00eatement dans sa main et qu'il s'\u00e9tait \u00e9chapp\u00e9,\n","elle appela les gens de sa maison et leur dit: \"Voyez! On nous\n a amen\u00e9 un H\u00e9breu pour nous insulter! Il m'a abord\u00e9e pour coucher avec \nmoi et j'ai appel\u00e9 \u00e0 grands cris.\n","Lui, entendant que j'\u00e9levais la voix pour appeler \u00e0 mon aide, a\n laiss\u00e9 son habit pr\u00e8s de moi et il s'est \u00e9chapp\u00e9 et il est sorti.\"\n","Elle garda le v\u00eatement de Joseph par devers elle, jusqu'\u00e0 ce que son ma\u00eetre f\u00fbt rentr\u00e9 \u00e0 la maison.\n","Elle lui fit le m\u00eame r\u00e9cit, disant: \"L'esclave h\u00e9breu que tu nous a amen\u00e9 est venu pr\u00e8s de moi pour m'insulter;\n","puis, comme j'ai \u00e9lev\u00e9 la voix et que j'ai appel\u00e9, il a laiss\u00e9 son v\u00eatement pr\u00e8s de moi et a pris la fuite.\"\n","Lorsque le ma\u00eetre entendit le r\u00e9cit que lui faisait son \n\u00e9pouse, disant: \"Voil\u00e0 ce que m'a fait ton esclave\", sa col\u00e8re \ns'enflamma.\n","Le ma\u00eetre de Joseph le fit saisir; on l\u2019enferma dans la \nRotonde, endroit ou \u00e9taient d\u00e9tenus les prisonniers du roi; et il resta \nl\u00e0 dans la Rotonde.\n","Le Seigneur fut avec Joseph, lui attira de la bienveillance et le rendit agr\u00e9able aux yeux du gouverneur de la Rotonde.\n","Ce gouverneur mit sous la main de Joseph tous les prisonniers \nde la Rotonde; et tout ce qu'on y faisait, c'\u00e9tait lui qui le dirigeait.\n","Le gouverneur de la Rotonde ne v\u00e9rifiait rien de ce qui \npassait par sa main, parce que le Seigneur \u00e9tait avec lui; et ce qu'il \nentreprenait, le Seigneur le faisait r\u00e9ussir.\n"]