["Ceci arriva du temps d'Amrafel, roi de Sennaar; d'Aryoc, roi d'Ellasar; de Kedorlaomer, roi d'Elam, et de Tidal, roi de Goyim:\n","ils firent la guerre \u00e0 B\u00e9ra, roi de Sodome; \u00e0 Bircha, roi de \nGommorrhe; \u00e0 Chinab, roi d'Adma; \u00e0 Ch\u00e9m\u00eaber, roi de Cebo\u00efm, et au roi de\n B\u00e9la, la m\u00eame que \u00c7oar.\n","Tous ceux-l\u00e0 se r\u00e9unirent dans la vall\u00e9e des Siddim, qui est devenue la mer du Sel.\n","Douze ann\u00e9es, ils avaient \u00e9t\u00e9 asservis \u00e0 Kedorlaomer, et la treizi\u00e8me ann\u00e9e ils s'\u00e9taient r\u00e9volt\u00e9s.\n","La quatorzi\u00e8me ann\u00e9e, Kedorlaomer s'avan\u00e7a avec les rois ses \nalli\u00e9s, et ils d\u00e9firent les Refa\u00efm \u00e0 Achteroth-Karnayim, les Zouzim \u00e0 \nHam, les Emim \u00e0 Chav\u00e9-Kiryathayim;\n","et les Hor\u00e9ens dans leur montagne de S\u00e9ir, jusqu'\u00e0 la plaine de Pharan qui borde le d\u00e9sert.\n","Ils revinrent march\u00e8rent sur Enmichpat, la m\u00eame que Cad\u00e8s, et \nd\u00e9vast\u00e8rent tout le territoire de l\u2019Amal\u00e9cite et aussi de l\u2019Amor\u00e9en \n\u00e9tabli \u00e0 Ha\u00e7a\u00e7on-Tamar.\n","Alors s\u2019avanc\u00e8rent le roi de Sodome, le roi de Gommorrhe, celui\n d\u2019Adma, celui de Ceboim et celui de B\u00e9la ou Coar, ils se rang\u00e8rent \ncontre eux en bataille dans la vall\u00e9e des Siddim:\n","contre Kedorlaomer, roi d'Elam; Tidal, roi de Goyim; Amrafel, roi de Sennaar, et Aryoc, roi d'Ellasar: quatre rois contre cinq.\n","La vall\u00e9e des Siddim \u00e9tait remplie de puits de bitume: le roi \nde Sodome et celui de Gomorrhe s'enfuirent et y tomb\u00e8rent; les autres se\n r\u00e9fugi\u00e8rent vers les montagnes.\n","Les vainqueurs s'empar\u00e8rent de toutes les richesses de Sodome et de Gommorrhe et de tous leurs vivres, puis se retir\u00e8rent.\n","Ils prirent aussi, avec ses biens, Loth, neveu d'Abram, qui \u00e9tait alors \u00e0 Sodome, et se retir\u00e8rent.\n","Les fuyards vinrent en apporter la nouvelle \u00e0 Abram l'H\u00e9breu. \nCelui-ci demeurait dans les plaines de Mamr\u00e9 l'Amorr\u00e9en, fr\u00e8re d'Echkol \net d'Aner, lesquels \u00e9taient les alli\u00e9s d'Abram.\n","Abram, ayant appris que son parent \u00e9tait prisonnier, arma ses \nfid\u00e8les, enfants de sa maison, trois cent dix huit, et suivit la trace \ndes ennemis jusqu'\u00e0 Dan.\n","Il se glissa sur eux la nuit avec ses serviteurs, les battit et les poursuivit jusqu'\u00e0 Hoba, qui est \u00e0 gauche de Damas.\n","Il reprit tout le butin, ramena aussi Loth son parent, avec ses biens, et les femmes et la multitude.\n","Le roi de Sodome sortit \u00e0 sa rencontre, comme il revenait de \nd\u00e9faire Kedorlaomer et les rois ses auxiliaires, vers la vall\u00e9e de \nChav\u00e9, qui est la vall\u00e9e Royale.\n","Melchis\u00e9dec, roi de Salem, apporta du pain et du vin: il \u00e9tait pr\u00eatre du Dieu supr\u00eame.\n","Il le b\u00e9nit, en disant: \"B\u00e9ni soit Abram de par le Dieu supr\u00eame, auteur des cieux et de la terre!\n","Et b\u00e9ni le Dieu supr\u00eame d'avoir livr\u00e9 tes ennemis en ta main!\" Et Abram lui donna la d\u00eeme de tout le butin.\n","Le roi de Sodome dit \u00e0 Abram: \"Donne-moi les personnes, et les biens garde-les pour toi.\n","Abram r\u00e9pondit au roi de Sodome: \"Je l\u00e8ve la main devant l'\u00c9ternel, qui est le Dieu supr\u00eame, auteur des cieux et de la terre;\n","et je jure que f\u00fbt-ce un fil, f\u00fbt-ce la courroie d'une \nsandale, je ne prendrai rien de ce qui est \u00e0 toi; que tu ne dises pas: \n\"C'est moi qui ai enrichi Abram!\n","Loin de moi! Si ce n'est ce qu'ont d\u00e9j\u00e0 mang\u00e9 ces jeunes gens,\n et la part des hommes qui m'ont accompagn\u00e9; Aner, Echkol et Mamr\u00e9, que \nceux-l\u00e0 prennent leurs parts.\"\n"]