["Laban se leva de bon matin, embrassa ses fils et ses filles et les b\u00e9nit; puis il partit et s'en retourna chez lui.\n","Pour Jacob, il poursuivit son voyage; des envoy\u00e9s du Seigneur se trouv\u00e8rent sur ses pas.\n","Jacob dit en les voyant: \"Ceci est la l\u00e9gion du Seigneur!\" Et il appela cet endroit Mahanayim.\n","Jacob envoya des messagers en avant, vers \u00c9sa\u00fc son fr\u00e8re, au pays de S\u00e9ir, dans la campagne d'\u00c9dom.\n","Il leur avait donn\u00e9 cet ordre: \"Vous parlerez ainsi \u00e0 mon seigneur, \u00e0 \u00c9sa\u00fc: \u2018Ainsi parle ton serviteur Jacob:\n","J'ai s\u00e9journ\u00e9 chez Laban et prolong\u00e9 mon s\u00e9jour jusqu'\u00e0 \npr\u00e9sent. J'ai acquis boeufs et \u00e2nes, menu b\u00e9tail, esclaves m\u00e2les et \nfemelles; je l'envoie annoncer \u00e0 mon seigneur, pour obtenir faveur \u00e0 ses\n yeux.\u2019 \"\n","Les messagers revinrent pr\u00e8s de Jacob, en disant: \"Nous sommes \nall\u00e9s trouver ton fr\u00e8re \u00c9sa\u00fc; lui m\u00eame vient \u00e0 ta rencontre et quatre \ncents hommes l'accompagnent.\"\n","Jacob fut fort effray\u00e9 et plein d'anxi\u00e9t\u00e9. Il distribua son monde, le menu, le gros b\u00e9tail et les chameaux en deux bandes,\n","se disant: \"Si \u00c9sa\u00fc attaque l'une des bandes et la met en pi\u00e8ces, la bande restante deviendra une ressource.\"\n","Puis Jacob dit \"O Divinit\u00e9 de mon p\u00e8re Abraham, Divinit\u00e9 \nd'Isaac mon p\u00e8re! \u00c9ternel, toi qui m'as dit: \u2018Retourne \u00e0 ton pays et \u00e0 \nton lieu natal, je te comblerai;\u2019\n","je suis peu digne de toutes les faveurs et de toute la \nfid\u00e9lit\u00e9 que tu as t\u00e9moign\u00e9es \u00e0 ton serviteur, moi qui, avec mon b\u00e2ton, \navais pass\u00e9 ce Jourdain et qui \u00e0 pr\u00e9sent poss\u00e8de deux l\u00e9gions.\n","Sauve moi, de gr\u00e2ce, de la main de mon fr\u00e8re, de la main \nd'\u00c9sa\u00fc; car je crains qu'il ne m'attaque et ne me frappe, joignant la \nm\u00e8re aux enfants!\n","Pourtant, tu as dit: \u2018Je te comblerai de faveurs et j'\u00e9galerai\n ta descendance au sable de la mer, dont la quantit\u00e9 est incalculable.\u2019 \"\n","Il \u00e9tablit l\u00e0 son g\u00eete pour cette nuit et il choisit, dans ce qui se trouvait en sa possession un hommage pour \u00c9sa\u00fc son fr\u00e8re:\n","deux cents ch\u00e8vres et vingt boucs, deux cents brebis et vingt b\u00e9liers;\n","trente chamelles laiti\u00e8res avec leurs petits, quarante vaches et dix taureaux, vingt \u00e2nesses et dix \u00e2nes.\n","Il remit aux mains de ses esclaves chaque troupeau \u00e0 part et \nil leur dit: \"Marchez en avant et laissez un intervalle entre un \ntroupeau et l'autre.\"\n","Il donna au premier l'ordre suivant: \"Lorsqu\u2019\u00c9sa\u00fc, mon fr\u00e8re, \nte rencontrera et te demandera: \u2018A qui es-tu? o\u00f9 vas tu? et pour qui ce \nb\u00e9tail qui te pr\u00e9c\u00e8de?\u2019\n","Tu r\u00e9pondras: \u2018A ton serviteur Jacob; ceci est un hommage adress\u00e9 \u00e0 mon seigneur \u00c9sa\u00fc; et Jacob lui m\u00eame nous suit.\u2019 \"\n","Il ordonna de m\u00eame au second, de m\u00eame au troisi\u00e8me, de m\u00eame \u00e0 \ntous ceux qui conduisaient les troupeaux, en disant: \"C'est ainsi que \nvous parlerez \u00e0 \u00c9sa\u00fc quand vous le rencontrerez.\n","Et vous direz: \u2018Voici que lui m\u00eame, ton serviteur Jacob nous \nsuit\" car il disait: \"Je veux rass\u00e9r\u00e9ner son visage par le pr\u00e9sent qui \nme devance et puis je regarderai son visage, peut \u00eatre deviendra t il \nbienveillant pour moi.\"\n","Le pr\u00e9sent d\u00e9fila devant lui et lui, demeura cette nuit dans le camp.\n","Il se leva, quant \u00e0 lui, pendant la nuit; il prit ses deux \nfemmes, ses deux servantes et ses onze enfants et passa le gu\u00e9 de Jaboc.\n","Puis il les aida \u00e0 traverser le torrent et fit passer ce qui lui appartenait.\n","Jacob \u00e9tant rest\u00e9 seul, un homme lutta avec lui, jusqu'au lever de l'aube.\n","Voyant qu'il ne pouvait le vaincre, il lui pressa la cuisse; et la cuisse de Jacob se luxa tandis qu'il luttait avec lui.\n","Il dit: \"Laisse moi partir, car l'aube est venue.\" Il r\u00e9pondit: \"Je ne te laisserai point, que tu ne m'aies b\u00e9ni.\"\n","Il lui dit alors: \"Quel est ton nom?\" Il r\u00e9pondit: \"Jacob.\"\n","Il reprit: \"Jacob ne sera plus d\u00e9sormais ton nom, mais bien \nIsra\u00ebl; car tu as jout\u00e9 contre des puissances c\u00e9lestes et humaines et tu\n es rest\u00e9 fort.\"\n","Jacob l'interrogea en disant: \"Apprends-moi, je te prie, ton \nnom.\" Il r\u00e9pondit: \"Pourquoi t'enqu\u00e9rir de mon nom?\" Et il le b\u00e9nit \nalors.\n","Jacob appela ce lieu Pen\u00efel \"parce que j'ai vu un \u00eatre divin face \u00e0 face et que ma vie est rest\u00e9e sauve.\"\n","Le soleil commen\u00e7ait \u00e0 l'\u00e9clairer lorsqu'il eut quitt\u00e9 Pen\u00ef\u00e9l; il boitait alors \u00e0 cause de sa cuisse.\n","C'est pourquoi les enfants d'Isra\u00ebl ne mangent point \naujourd'hui encore le nerf sciatique, qui tient \u00e0 la cavit\u00e9 de la \ncuisse; parce que Jacob fut touch\u00e9 \u00e0 la cavit\u00e9 de la cuisse, sur le nerf\n sciatique.\n"]