["Or, quand les hommes eurent commenc\u00e9 \u00e0 se multiplier sur la terre, et que des filles leur naquirent,\n","les fils de la race divine trouv\u00e8rent que les filles de l'homme\n \u00e9taient belles, et ils choisirent pour femmes toutes celles qui leur \nconvinrent.\n","L'\u00c9ternel dit: \"Mon esprit n'animera plus les hommes pendant \nune longue dur\u00e9e, car lui aussi devient chair. Leurs jours seront \nr\u00e9duits \u00e0 cent vingt ans.\"\n","Les Nefilim parurent sur la terre \u00e0 cette \u00e9poque et aussi \ndepuis, lorsque les hommes de Dieu se m\u00ealaient aux filles de l'homme et \nqu'elles leur donnaient des enfants. Ce furent ces forts d'autrefois, \nces hommes si renomm\u00e9s.\n","L'\u00c9ternel vit que les m\u00e9faits de l'homme se multipliaient sur \nla terre, et que le produit des pens\u00e9es de son c\u0153ur \u00e9tait uniquement, \nconstamment mauvais;\n","et l'\u00c9ternel regretta d'avoir cr\u00e9\u00e9 l'homme sur la terre, et il s'affligea en lui-m\u00eame.\n","Et l'\u00c9ternel dit: \"J'effacerai l'homme que j'ai cr\u00e9\u00e9 de dessus \nla face de la terre; depuis l'homme jusqu'\u00e0 la brute, jusqu'\u00e0 l'insecte,\n jusqu'\u00e0 l'oiseau du ciel, car je regrette de les avoir faits.\n","Mais No\u00e9 trouva gr\u00e2ce aux yeux de l'\u00c9ternel.\n","Ceci est l'histoire de No\u00e9. No\u00e9 fut un homme juste, irr\u00e9prochable, entre ses contemporains; il se conduisit selon Dieu.\n","No\u00e9 engendra trois fils: Sem, Cham et Japhet.\n","Or, la terre s'\u00e9tait corrompue devant Dieu, et elle s'\u00e9tait remplie d'iniquit\u00e9.\n","Dieu consid\u00e9ra que la terre \u00e9tait corrompue, toute cr\u00e9ature ayant perverti sa voie sur la terre.\n","Et Dieu dit \u00e0 No\u00e9: \"Le terme de toutes les cr\u00e9atures est \narriv\u00e9 \u00e0 mes yeux, parce que la terre, \u00e0 cause d'elles, est remplie \nd'iniquit\u00e9; et je vais les d\u00e9truire avec la terre.\n","Fais-toi une arche de bois de g\u00f4f\u00e8r; tu distribueras cette \narche en cellules, et tu l'enduiras, en dedans et en dehors, de poix.\n","Et voici comment tu la feras: trois cents coud\u00e9es seront la \nlongueur de l'arche; cinquante coud\u00e9es sa largeur, et trente coud\u00e9es sa \nhauteur.\n","Tu donneras du jour \u00e0 l'arche, que tu r\u00e9duiras, vers le haut, \u00e0\n la largeur d'une coud\u00e9e; tu placeras la porte de l'arche sur le c\u00f4t\u00e9. \nTu la composeras d'une charpente inf\u00e9rieure, d'une seconde et d'une \ntroisi\u00e8me.\n","Et moi, je vais amener sur la terre le D\u00e9luge - les eaux - \npour d\u00e9truire toute chair anim\u00e9e d'un souffle de vie sous les cieux; \ntout ce qui habite la terre p\u00e9rira.\n","J'\u00e9tablirai mon pacte avec toi: tu entreras dans l'arche, toi et tes fils, et ta femme et les femmes de tes fils avec toi.\n","Et de tous les \u00eatres vivants, de chaque esp\u00e8ce, tu en \nrecueilleras deux dans l'arche pour les conserver avec toi: ce sera un \nm\u00e2le et une femelle.\n","Des oiseaux selon leur esp\u00e8ce; des quadrup\u00e8des selon leur \nesp\u00e8ce; de tout ce qui rampe sur la terre, selon son esp\u00e8ce, qu'un \ncouple vienne aupr\u00e8s de toi pour conserver la vie.\n","Munis-toi aussi de toutes provisions comestibles, et mets-les en r\u00e9serve: pour toi et pour eux, cela servira de nourriture.\n","No\u00e9 ob\u00e9it, tout ce que Dieu lui avait prescrit, il l'ex\u00e9cuta ponctuellement.\n"]