["Il arriva, en ce temps l\u00e0, que Juda s'\u00e9loigna de ses fr\u00e8res et s'achemina vers un habitant d'Adoullam, nomm\u00e9 Hira.\n","L\u00e0, Juda vit la fille d'un Canan\u00e9en, appel\u00e9 Choua; il l'\u00e9pousa et s'approcha d'elle.\n","Elle con\u00e7ut et enfanta un fils, \u00e0 qui il donna le nom d'\u00c9r.\n","Elle con\u00e7ut encore et eut un fils et elle lui donna le nom d\u2019On\u00e0n.\n","De nouveau elle enfanta un fils et elle le nomma Ch\u00e9la. Il \u00e9tait \u00e0 Kezib lorsqu'elle l'enfanta.\n","Juda choisit une \u00e9pouse \u00e0 \u00c9r, son premier n\u00e9; elle se nommait Thamar.\n","\u00c9r, le premier n\u00e9 de Juda, ayant d\u00e9plu au Seigneur, le Seigneur le fit mourir.\n","Alors Juda dit \u00e0 On\u00e0n: \"\u00c9pouse la femme de ton fr\u00e8re en vertu du l\u00e9virat, afin de constituer une post\u00e9rit\u00e9 \u00e0 ton fr\u00e8re.\"\n","On\u00e2n comprit que cette post\u00e9rit\u00e9 ne serait pas la sienne; et \nalors, chaque fois qu'il approchait de la femme de son fr\u00e8re, il \ncorrompait sa voie, afin de ne pas donner de post\u00e9rit\u00e9 \u00e0 son fr\u00e8re.\n","Sa conduite d\u00e9plut au Seigneur, qui le fit mourir de m\u00eame.\n","Et Juda dit \u00e0 Thamar, sa belle fille: \"Demeure veuve dans la \nmaison de ton p\u00e8re, jusqu'\u00e0 ce que mon fils Ch\u00e9la soit plus grand,\" car \nil craignait qu\u2019il ne meure, lui aussi, comme ses fr\u00e8res. Et Thamar s\u2019en\n alla demeurer dans la maison de son p\u00e8re.\n","Longtemps apr\u00e8s mourut la fille de Choua, femme de Juda. Quand\n Juda se fut consol\u00e9, il alla surveiller la tonte de ses brebis, avec \nHira son ami l'Adoullamite, \u00e0 Timna.\n","On informa Thamar en ces termes: \"Ton beau p\u00e8re monte en ce moment \u00e0 Timna pour tondre ses brebis.\"\n","Elle quitta ses v\u00eatements de veuve, prit un voile et s'en \ncouvrit; et elle s'assit au carrefour des Deux Sources, qui est sur le \nchemin de Timna. Car elle voyait que Ch\u00e9la avait grandi et qu'elle ne \nlui avait pas \u00e9t\u00e9 donn\u00e9e pour \u00e9pouse.\n","Juda, l'ayant aper\u00e7ue, la prit pour une prostitu\u00e9e; car elle avait voil\u00e9 son visage.\n","Il se dirigea de son c\u00f4t\u00e9 et lui dit: \"Laisse moi te \nposs\u00e9der.\" Car il ignorait que ce f\u00fbt sa belle fille. Elle r\u00e9pondit: \n\"Que me donneras-tu pour me poss\u00e9der?\"\n","Il r\u00e9pliqua: \"Je t'enverrai un chevreau de mon troupeau.\" Et elle dit: \"Bien, si tu me donnes un gage en attendant cet envoi.\"\n","Il reprit: \"Quel gage te donnerai-je?\" Elle r\u00e9pondit: \"Ton \nsceau, ton cordon et le b\u00e2ton que tu as \u00e0 la main.\" Il les lui donna, il\n approcha d'elle et elle con\u00e7ut de son fait.\n","Elle se leva et partit; elle quitta son voile et reprit les v\u00eatements de son veuvage.\n","Juda envoya le chevreau par l'entremise de son ami \nl'Adoullamite, pour retirer le gage des mains de cette femme; il ne la \ntrouva point.\n","Il questionna les gens de l'endroit, disant: \"O\u00f9 est la \nprostitu\u00e9e qui se tient aux Deux Sources, sur le chemin?\" Ils \nr\u00e9pondirent: Il n'y a point de prostitu\u00e9e ici.\"\n","Il retourna aupr\u00e8s de Juda et dit: \"Je ne l'ai pas trouv\u00e9e; et\n m\u00eame les habitants de l'endroit ont dit qu'il n'y avait point l\u00e0 de \nprostitu\u00e9e.\"\n","Et Juda dit: \"Qu'elle garde ce qu'elle a et que nous n'ayons \npas \u00e0 rougir; car enfin, j'ai envoy\u00e9 ce chevreau et tu n'as pu la \ntrouver.\"\n","Or, environ trois mois apr\u00e8s, on informa Juda, en \ndisant:\"Thamar, ta bru, s'est prostitu\u00e9e et elle porte dans son sein le \nfruit de la d\u00e9bauche.\" Juda r\u00e9pondit: \"Emmenez la et qu'elle soit \nbr\u00fbl\u00e9e!\"\n","Comme on l'emmenait, elle envoya dire \u00e0 son beau p\u00e8re: \"Je \nsuis enceinte du fait de l'homme \u00e0 qui ces choses appartiennent.\" Et \nelle dit: \"Examine, je te prie, \u00e0 qui appartiennent ce sceau, ces \ncordons et ce b\u00e2ton.\"\n","Juda les reconnut et dit: \"Elle est plus juste que moi, car il\n est vrai que je ne l'ai point donn\u00e9e \u00e0 Ch\u00e9la mon fils.\" Cependant il \ncessa, d\u00e8s lors, de la conna\u00eetre.\n","Or il se trouva, lors de son enfantement, qu'elle portait des jumeaux dans son sein.\n","Au moment de sa d\u00e9livrance, l'un d'eux avan\u00e7a la main; la sage\n femme la saisit et y attacha un fil d'\u00e9carlate, pour indiquer que celui\n ci \u00e9tait n\u00e9 le premier.\n","Comme il retirait sa main, voici que son fr\u00e8re vint au monde. \nElle dit: \"Avec quelle violence tu te fais jour!\" Et on lui donna le nom\n de P\u00e9re\u00e7.\n","Ensuite naquit son fr\u00e8re, dont la main portait le fil d\u2019\u00e9carlate. On lui donna le nom de Z\u00e9rah.\n"]