["Abram \u00e9tant \u00e2g\u00e9 de quatre-vingt-dix-neuf ans, le Seigneur lui \napparut et lui dit: \"Je suis le Dieu tout-puissant; conduis-toi \u00e0 mon \ngr\u00e9, sois irr\u00e9prochable,\n","et je maintiendrai mon alliance avec toi, et je te multiplierai \u00e0 l'infini.\"\n","Abram tomba sur sa face, et Dieu lui parla de la sorte:\n","\"Moi-m\u00eame, oui, je traite avec toi: tu seras le p\u00e8re d'une multitude de nations.\n","Ton nom ne s'\u00e9noncera plus, d\u00e9sormais, Abram: ton nom sera Abraham, car je te fais le p\u00e8re d'une multitude de nations.\n","Je te ferai fructifier prodigieusement; je ferai de toi des peuples, et des rois seront tes descendants.\n","Cette alliance, \u00e9tablie entre moi et entre toi et ta post\u00e9rit\u00e9 \nderni\u00e8re, je l'\u00e9rigerai en alliance perp\u00e9tuelle, \u00e9tant pour toi un Dieu \ncomme pour ta post\u00e9rit\u00e9 apr\u00e8s toi.\n","Et je donnerai \u00e0 toi et \u00e0 ta post\u00e9rit\u00e9 la terre de tes \np\u00e9r\u00e9grinations, toute la terre de Canaan, comme possession ind\u00e9finie; et\n je serai pour eux un Dieu tut\u00e9laire.\"\n","Dieu dit \u00e0 Abraham: \"Pour toi, sois fid\u00e8le \u00e0 mon alliance, toi et ta post\u00e9rit\u00e9 apr\u00e8s toi dans tous les \u00e2ges.\n","Voici le pacte que vous observerez, qui est entre moi et vous,\n jusqu'\u00e0 ta derni\u00e8re post\u00e9rit\u00e9: circoncire tout m\u00e2le d'entre vous.\n","Vous retrancherez la chair de votre excroissance, et ce sera un symbole d'alliance entre moi et vous.\n","A l'\u00e2ge de huit jours, que tout m\u00e2le, dans vos g\u00e9n\u00e9rations, \nsoit circoncis par vous; m\u00eame l'enfant n\u00e9 dans ta maison, ou achet\u00e9 \u00e0 \nprix d'argent parmi les fils de l'\u00e9tranger, qui ne sont pas de ta race.\n","Oui, il sera circoncis, l\u2019enfant de ta maison ou celui que tu \nauras achet\u00e9; et mon alliance, \u00e0 perp\u00e9tuit\u00e9, sera grav\u00e9e dans votre \nchair.\n","Et le m\u00e2le incirconcis, qui n'aura pas retranch\u00e9 la chair de \nson excroissance, sera supprim\u00e9 lui-m\u00eame du sein de son peuple pour \navoir enfreint mon alliance.\"\n","Dieu dit \u00e0 Abraham: \"Sara\u00ef, ton \u00e9pouse, tu ne l'appelleras plus Sara\u00ef, mais bien Sara.\n","Je la b\u00e9nirai, en te donnant, par elle aussi, un fils; je la \nb\u00e9nirai, en ce qu'elle produira des nations et que des chefs de peuples \nna\u00eetront d'elle.\"\n","Abraham tomba sur sa face et sourit; et il dit en son \ncoeur\"Quoi! un centenaire engendrerait encore! et \u00e0 quatre-vingt-dix \nans, Sara deviendrait m\u00e8re!\"\n","Abraham dit au Seigneur: \"Puisse Isma\u00ebl, \u00e0 tes yeux, m\u00e9riter de vivre!\"\n","Le Seigneur r\u00e9pondit: \"Certes, Sara, ton \u00e9pouse, te donnera un\n fils, et tu le nommeras Isaac. Je maintiendrai mon pacte avec lui, \ncomme pacte perp\u00e9tuel \u00e0 l'\u00e9gard de sa descendance.\n","Quant \u00e0 Isma\u00ebl, je t'ai exauc\u00e9: oui, je l'ai b\u00e9ni; je le ferai\n fructifier et multiplier \u00e0 l'infini; il engendra douze princes, et je \nle ferai devenir une grande nation.\n","Pour mon alliance, je la confirmerai sur Isaac, que Sara t'enfantera \u00e0 pareille \u00e9poque, l\u2019ann\u00e9e prochaine.\"\n","Ayant achev\u00e9 de lui parler, Dieu disparut de devant Abraham.\n","Abraham prit Isma\u00ebl son fils, tous les enfants de ses esclaves\n et ceux qu'il avait achet\u00e9s \u00e0 prix d'argent, tous les m\u00e2les de la \nmaison d'Abraham; il retrancha la chair de leur excroissance, ce jour-l\u00e0\n m\u00eame, ainsi que Dieu le lui avait dit.\n","Or, Abraham \u00e9tait \u00e2g\u00e9 de quatre-vingt-dix-neuf ans, lorsque fut retranch\u00e9e la chair de son excroissance.\n","Isma\u00ebl, son fils, \u00e9tait \u00e2g\u00e9 de treize ans, lorsque la chair de son excroissance fut retranch\u00e9e.\n","C'est en ce m\u00eame jour que fut circoncis Abraham, ainsi qu\u2019Isma\u00ebl son fils.\n","Et tous les gens de sa maison, n\u00e9s chez lui ou achet\u00e9s \u00e0 prix d'argent \u00e0 l'\u00e9tranger, furent circoncis en m\u00eame temps.\n"]