["Il arriva, comme Isaac \u00e9tait devenu vieux, que sa vue \ns'obscurcit. Un jour, il appela \u00c9sa\u00fc, son fils a\u00een\u00e9 et lui dit: \"Mon \nfils!\" Il r\u00e9pondit: \"Me voici.\"\n","Isaac reprit \"Vois, je suis devenu vieux, je ne connais point l'heure de ma mort.\n","Et maintenant, je te prie, prends tes armes, ton carquois et ton arc; va aux champs et prends du gibier pour moi.\n","Fais m'en un rago\u00fbt comme je l'aime, sers-le moi et que j'en mange afin que mon c\u0153ur te b\u00e9nisse avant ma mort.\n","Or R\u00e9becca entendit ce qu'Isaac disait \u00e0 \u00c9sa\u00fc son fils. \u00c9sa\u00fc alla aux champs pour chasser du gibier et le rapporter.\n","Cependant R\u00e9becca dit \u00e0 Jacob, son fils: \"Ecoute; j'ai entendu ton p\u00e8re parler ainsi \u00e0 \u00c9sa\u00fc, ton fr\u00e8re:\n","\u2018Apporte-moi du gibier et appr\u00eate moi un rago\u00fbt que je mangerai et je te b\u00e9nirai devant le Seigneur avant de mourir.\u2019\n","Et maintenant, mon fils, sois docile \u00e0 ma voix, sur ce que je vais t'ordonner:\n","va au menu b\u00e9tail et prends moi deux beaux chevreaux et j'en ferai pour ton p\u00e8re un rago\u00fbt tel qu'il l'aime.\n","Tu le pr\u00e9senteras \u00e0 ton p\u00e8re et il mangera; de sorte qu'il te b\u00e9nira avant de mourir.\"\n","Jacob dit \u00e0 R\u00e9becca sa m\u00e8re: \"Mais \u00c9sa\u00fc, mon fr\u00e8re, est un homme velu et moi je ne le suis pas.\n","Si par hasard mon p\u00e8re me t\u00e2te, je serai \u00e0 ses yeux comme un \ntrompeur, et, au lieu de b\u00e9n\u00e9diction, c'est une mal\u00e9diction que j'aurai \nattir\u00e9e sur moi!\"\n","Sa m\u00e8re lui r\u00e9pondit: \"Je prends sur moi ta mal\u00e9diction, mon \nfils. Ob\u00e9is seulement \u00e0 ma voix et va me chercher ce que j'ai dit.\"\n","Il alla le chercher et l'apporta \u00e0 sa m\u00e8re. Celle ci en fit un mets selon le go\u00fbt de son p\u00e8re.\n","Puis R\u00e9becca prit les plus beaux v\u00eatements d'\u00c9sa\u00fc, son fils \na\u00een\u00e9, lesquels \u00e9taient sous sa main dans la maison et elle en rev\u00eatit \nJacob, son plus jeune fils;\n","de la peau des chevreaux, elle enveloppa ses mains et la surface lisse de son cou,\n","et posa le mets avec le pain, qu'elle avait appr\u00eat\u00e9s, dans la main de Jacob, son fils.\n","Celui-ci entra chez son p\u00e8re, disant: \"Mon p\u00e8re!\" Il r\u00e9pondit: \"Me voici; qui es tu, mon fils?\"\n","Jacob dit \u00e0 son p\u00e8re: \"Je suis \u00c9sa\u00fc, ton premier n\u00e9; j'ai fait\n ainsi que tu m'as dit. Viens donc, assieds toi et mange de ma chasse \nafin que ton c\u0153ur me b\u00e9nisse.\"\n","Isaac dit \u00e0 son fils: \"Qu'est ceci? tu as \u00e9t\u00e9 prompt \u00e0 faire \ncapture mon fils!\" Il r\u00e9pondit: \"C\u2019est que l\u2019\u00c9ternel ton Dieu m\u2019a donn\u00e9 \nbonne chance.\"\n","Isaac dit \u00e0 Jacob \"Approche que je te t\u00e2te, mon fils, pour savoir si tu es mon fils \u00c9sa\u00fc ou non.\"\n","Jacob s'approcha d'Isaac,son p\u00e8re, qui le t\u00e2ta et dit: \"Cette \nvoix, c'est la voix de Jacob; mais ces mains sont les mains d'\u00c9sa\u00fc.\"\n","Il ne le reconnut point, parce que ses mains \u00e9taient velues comme celles d'\u00c9sa\u00fc son fr\u00e8re. Et il le b\u00e9nit.\n","Il dit encore: \"Tu es bien mon fils \u00c9sa\u00fc?\" Il r\u00e9pondit: \"Je le suis.\"\n","Il reprit: \"Donne, que je mange de la chasse de mon fils afin \nque mon c\u0153ur te b\u00e9nisse!\" Il le servit et il mangea; lui pr\u00e9senta du vin\n et il but.\n","Isaac son p\u00e8re lui dit: \"Approche, je te prie et embrasse moi, mon fils.\"\n","Il s'approcha et l'embrassa. Isaac aspira l'odeur de ses \nv\u00eatements; il le b\u00e9nit et dit: \"Voyez! le parfum de mon fils est comme \nle parfum d'une terre favoris\u00e9e du Seigneur!\n","Puisse-t-il t'enrichir, le Seigneur, de la ros\u00e9e des cieux et \ndes sucs de la terre, d'une abondance de moissons et de vendanges!\n","Que des peuples t'ob\u00e9issent! Que des nations tombent \u00e0 tes \npieds! Sois le chef de tes fr\u00e8res et que les fils de ta m\u00e8re se \nprosternent devant toi! Mal\u00e9diction \u00e0 qui te maudira et qui te b\u00e9nira \nsoit b\u00e9ni!\"\n","Or, comme Isaac avait achev\u00e9 de b\u00e9nir Jacob, il arriva que \nJacob sortait pr\u00e9cis\u00e9ment de devant Isaac son p\u00e8re, lorsque son fr\u00e8re \n\u00c9sa\u00fc revint de la chasse.\n","Il appr\u00eata, lui aussi, un rago\u00fbt et le pr\u00e9senta \u00e0 son p\u00e8re en \nlui disant: \"Que mon p\u00e8re se dispose \u00e0 manger de la chasse de son fils, \nafin que ton c\u0153ur me b\u00e9nisse.\n","lsaac, son p\u00e8re, lui demanda: \"Qui es-tu?\" Il r\u00e9pondit: \"Je suis ton fils, ton premier-n\u00e9, \u00c9sa\u00fc.\"\n","Isaac fut saisi d'une frayeur extr\u00eame et il dit: \"Quel est \ndonc cet autre, qui avait pris du gibier et me l'avait apport\u00e9? J'ai \nmang\u00e9 de tout avant ton arriv\u00e9e et je l'ai b\u00e9ni. Eh bien! Il restera \nb\u00e9ni!\"\n","\u00c9sa\u00fc, entendant les paroles de son p\u00e8re, poussa des cris \nbruyants et douloureux et il dit \u00e0 son p\u00e8re \"Moi aussi b\u00e9nis-moi, mon \np\u00e8re!\"\n","Il r\u00e9pondit: \"Ton fr\u00e8re a us\u00e9 de ruse et il a enlev\u00e9 ta b\u00e9n\u00e9diction.\"\n","\u00c9sa\u00fc dit alors: \"Est ce parce qu'on l'a nomm\u00e9 Jacob qu'il m'a \nsupplant\u00e9 deux fois d\u00e9j\u00e0? Il m'a enlev\u00e9 mon droit d'a\u00eenesse et voici que\n maintenant il m'enl\u00e8ve ma b\u00e9n\u00e9diction!\" Et il ajouta: \"N'as tu pas \nr\u00e9serv\u00e9 une b\u00e9n\u00e9diction pour moi?\"\n","Isaac r\u00e9pondit en ces termes \u00e0 \u00c9sa\u00fc: \"Certes! je l'ai institu\u00e9\n ton sup\u00e9rieur, j'ai fait de tous ses fr\u00e8res ses serviteurs, je lai \ngratifi\u00e9 de la moisson et de la vendange: pour toi, d\u00e8s lors, que puis \nje faire, mon fils?\"\n","\u00c9sa\u00fc dit \u00e0 son p\u00e8re: \"Ne poss\u00e8des tu qu'une seule b\u00e9n\u00e9diction, mon p\u00e8re? Mon p\u00e8re, b\u00e9nis moi aussi!\" Et Esa\u00fc \u00e9clata en pleurs.\n","Pour r\u00e9ponse, Isaac son p\u00e8re lui dit: \"Eh bien! une grasse contr\u00e9e sera ton domaine et les cieux t'enverront leur ros\u00e9e.\n","Mais tu ne vivras qu\u2019\u00e0 la pointe de ton \u00e9p\u00e9e; tu seras \ntributaire de ton fr\u00e8re. Pourtant, apr\u00e8s avoir pli\u00e9 sous le joug, ton \ncou s\u2019en affranchira.\"\n","\u00c9sa\u00fc prit Jacob en haine \u00e0 cause de la b\u00e9n\u00e9diction que son \np\u00e8re lui avait donn\u00e9e. Et \u00c9sa\u00fc se dit en lui m\u00eame: \"Le temps du deuil de\n mon p\u00e8re approche; je ferai p\u00e9rir Jacob mon fr\u00e8re.\"\n","Et R\u00e9becca fut inform\u00e9e des desseins d'\u00c9sa\u00fc son fils a\u00een\u00e9. \nElle fit appeler Jacob, son plus jeune fils et lui dit \"\u00c9coute, \u00c9sa\u00fc ton\n fr\u00e8re veut se venger de toi en te faisant mourir.\n","Et maintenant, mon fils, ob\u00e9is \u00e0 ma voix: pars, va te r\u00e9fugier aupr\u00e8s de Laban, mon fr\u00e8re, \u00e0 Har\u00e0n.\n","Tu resteras chez lui quelque temps, jusqu'\u00e0 ce que s'apaise la fureur de ton fr\u00e8re.\n","Lorsque l'animosit\u00e9 de ton fr\u00e8re ne te menacera plus et qu'il \naura oubli\u00e9 ce que tu lui as fait, je t'enverrai ramener de l\u00e0 bas: \npourquoi m'exposer \u00e0 vous perdre tous deux \u00e0 la fois?\"\n","R\u00e9becca dit \u00e0 Isaac: \"La vie m'est \u00e0 charge, \u00e0 cause des \nfilles de Heth. Si Jacob choisit une \u00e9pouse parmi les filles de Heth, \ntelle que celles-ci, parmi les filles de cette contr\u00e9e, que m'importe la\n vie?\"\n"]