["Or, Dina, la fille que L\u00e9a avait enfant\u00e9e \u00e0 Jacob, sortit pour faire connaissance avec les filles du pays.\n","Elle fut remarqu\u00e9e de Sichem, fils de Hamor le H\u00e9v\u00e9en, \ngouverneur du pays; il l'enleva et s'approcha d'elle en lui faisant \nviolence.\n","Puis son c\u0153ur s'attacha \u00e0 Dina, fille de Jacob; il aima la jeune fille et il parla \u00e0 son c\u0153ur.\n","Sichem dit \u00e0 Hamor, son p\u00e8re: \"Obtiens moi cette jeune fille pour \u00e9pouse.\"\n","Jacob apprit qu'on avait d\u00e9shonor\u00e9 Dina, sa fille. Ses fils \n\u00e9taient avec son b\u00e9tail, dans les champs; Jacob se tut jusqu'\u00e0 leur \nretour.\n","Hamor, p\u00e8re de Sichem, se rendit aupr\u00e8s de Jacob pour lui parler.\n","Mais les enfants de Jacob \u00e9taient revenus des champs \u00e0 cette \nnouvelle et ces hommes \u00e9taient constern\u00e9s et leur indignation \u00e9tait \ngrande; car une fl\u00e9trissure avait eu lieu en Isra\u00ebl par le viol de la \nfille de Jacob et ce n'est pas ainsi qu'on devait agir.\n","Hamor leur parla en ces termes: \"Sichem, mon fils, a le c\u0153ur \u00e9pris de votre fille; donnez-la lui, je vous prie, pour \u00e9pouse.\n","Alliez-vous avec nous; donnez-nous vos filles et \u00e9pousez les n\u00f4tres.\n","Demeurez avec nous; le pays vous est ouvert: restez y, exploitez le et formez y des \u00e9tablissements.\"\n","Sichem dit au p\u00e8re de la jeune fille et \u00e0 ses \nfr\u00e8res:\"Puisse-je trouver faveur aupr\u00e8s de vous! Ce que vous me \ndemanderez, je le donnerai.\n","Imposez-moi le douaire et les dons les plus consid\u00e9rables, je \ndonnerai ce que vous me direz; accordez-moi seulement la jeune fille \npour \u00e9pouse.\"\n","Les fils de Jacob us\u00e8rent de ruse en r\u00e9pondant \u00e0 Sichem et \u00e0 Hamor son p\u00e8re, parce qu'on avait souill\u00e9 Dina, leur s\u0153ur.\n","Ils leur dirent: \"Nous ne saurions agir ainsi, donner notre s\u0153ur \u00e0 un homme incirconcis: ce serait un d\u00e9shonneur pour nous.\n","Toutefois, \u00e0 ce prix nous serons d'accord avec vous: si vous devenez comme nous, en circoncisant tout m\u00e2le d'entre vous.\n","Alors nous vous donnerons nos filles et nous accepterons les \nv\u00f4tres pour nous; nous habiterons avec vous et nous formerons un seul \npeuple.\n","Que si vous ne nous \u00e9coutez pas pour la circoncision, nous prenons notre fille et nous nous retirons.\"\n","Leurs paroles plurent \u00e0 Hamor et \u00e0 Sichem son fils.\n","Et le jeune homme n'h\u00e9sita point \u00e0 effectuer la chose, \u00e9pris \nqu'il \u00e9tait de la fille de Jacob; d'ailleurs, il \u00e9tait consid\u00e9r\u00e9 entre \ntous dans la maison de son p\u00e8re.\n","Hamor alla, avec Sichem son fils, vers la porte de leur ville et ils parl\u00e8rent aux habitants de leur ville en ces termes:\n","\"Ces hommes sont de bonne foi avec nous; qu'ils r\u00e9sident dans \nle pays et qu'ils l'exploitent, le pays est assez vaste pour les \nadmettre; nous prendrons leurs filles pour \u00e9pouses et nous leur \naccorderons les n\u00f4tres.\n","Pourtant, \u00e0 une condition, ces hommes consentent \u00e0 demeurer \navec nous pour former un m\u00eame peuple: c'est que tout m\u00e2le parmi nous \nsoit circoncis comme ils le sont eux m\u00eames.\n","Leurs troupeaux, leurs possessions, tout leur b\u00e9tail, n'est il\n pas vrai, seront \u00e0 nous. Acc\u00e9dons seulement \u00e0 leur d\u00e9sir et ils \ndemeureront avec nous.\"\n","Tous ceux qui habitaient l'enceinte de la ville \u00e9cout\u00e8rent \nHamor et Sichem son fils; et tout m\u00e2le fut circoncis, parmi les citoyens\n de la ville.\n","Or, le troisi\u00e8me jour, comme ils \u00e9taient souffrants, deux des \nfils de Jacob, Sim\u00e9on et L\u00e9vi, fr\u00e8res de Dina, prirent chacun leur \u00e9p\u00e9e,\n march\u00e8rent sur la ville avec assurance et tu\u00e8rent tous les m\u00e2les;\n","et Hamor et Sichem son fils, ils les pass\u00e8rent au fil de \nl'\u00e9p\u00e9e; ils emmen\u00e8rent Dina hors de la maison de Sichem et ils \nressortirent.\n","Les fils de Jacob vinrent d\u00e9pouiller les cadavres et pill\u00e8rent la ville qui avait d\u00e9shonor\u00e9 leur s\u0153ur:\n","leur menu b\u00e9tail, leur gros b\u00e9tail, leurs \u00e2nes, ce qu'ils avaient \u00e0 la ville, ce qu'ils avaient aux champs, ils le ravirent.\n","Tous leurs biens, tous leurs enfants et leurs femmes, ils les \nemmen\u00e8rent et les d\u00e9pouill\u00e8rent, avec tout ce qui \u00e9tait dans les \nmaisons.\n","Jacob dit \u00e0 Sim\u00e9on et \u00e0 L\u00e9vi: \"Vous m'avez rendu malheureux en\n me mettant en mauvaise odeur chez les habitants du pays, le Canan\u00e9en et\n le Ph\u00e9r\u00e9z\u00e9en; moi, je suis une poign\u00e9e d'hommes, ils se r\u00e9uniront \ncontre moi et me frapperont et je serai extermin\u00e9 avec ma famille.\"\n","Ils r\u00e9pondirent: \"Devait-on traiter notre s\u0153ur comme une prostitu\u00e9e?\"\n"]