["Voici la descendance des fils de No\u00e9, Sem, Cham et Japhet, \u00e0 qui des enfants naquirent apr\u00e8s le D\u00e9luge.\n","Enfants de Japhet Gourer, Magog, Mada\u00ef, Yav\u00e2n, Toubal, M\u00e9chec et Tir\u00e0s.\n","Enfants de Gourer: Achkenaz, Rifath et Togarma.\n","Enfants de Yav\u00e2n: Elicha, Tharsis, Kittim et Dodanim.\n","De ceux-l\u00e0 se form\u00e8rent les colonies de peuples r\u00e9pandues dans \ndivers pays, chacune selon sa langue, selon sa tribu, selon son peuple.\n","Enfants de Cham: Kouch, Misra\u00efm, Pont et Canaan.\n","Enfants de Kouch: Seba et Havila, Sabta, R\u00e2ma et Sabteea; enfants de R\u00e2ma: Cheba et Ded\u00e2n.\n","Kouch engendra aussi Nemrod, celui qui le premier fut puissant sur la terre.\n","Il fut un puissant ravisseur devant l'\u00c9ternel; c'est pourquoi on dit: \"Tel que Nemrod, un puissant ravisseur devant l'\u00c9ternel!\"\n","Le commencement de sa domination fut Babel; puis \u00c9rec, Akkad et Kaln\u00e9, dans le pays de Sennaar.\n","De cette contr\u00e9e il s'en alla en Assur, o\u00f9 il b\u00e2tit Ninive, Rehoboth Ir et K\u00e9lah;\n","puis R\u00e9s\u00e8n, entre Ninive et K\u00e9lah, cette grande cit\u00e9.\n","Misraim fut la souche des Loudim, des Anamim, des Lehabim, des Naftouhim;\n","des Pathrousim, des Kaslouhim (d'o\u00f9 sortirent les Philistins) et des Kaftorim.\n","Canaan engendra Sidon, son premier-n\u00e9, puis Heth\n","puis le Jebus\u00e9en, l'Amorr\u00e9en, le Ghirgach\u00e9en,\n","le H\u00e9v\u00e9en, l'Ark\u00e9en, le Sin\u00e9en,\n","Arvad\u00e9en, le Cemar\u00e9en et le Hamath\u00e9en. Depuis, les familles des Canan\u00e9ens se d\u00e9velopp\u00e8rent.\n","Le territoire du peuple canan\u00e9en s'\u00e9tendait depuis Sidon \njusqu'\u00e0 Gaza dans la direction de Gherar; jusqu'\u00e0 L\u00e9cha, dans la \ndirection de Sodome, Gomorrhe, Adma et Cebo\u00efm.\n","Tels sont les enfants de Cham, selon leurs familles et leur langage, selon leurs territoires et leurs peuplades.\n","Des enfants naquirent aussi \u00e0 Sem, le p\u00e8re de toute la race d'H\u00e9ber, le fr\u00e8re de Japhet, l'a\u00een\u00e9.\n","Enfants de Sem: \u00c9lam, Assur, Arphaxad, Loud et Aram.\n","Enfants d'Aram: Ouy, Houl, Gh\u00e9ther et Mach.\n","Arphaxad engendra Ch\u00e9lah, et Ch\u00e9lah engendra H\u00e9ber.\n","A H\u00e9ber il naquit deux fils. Le nom de l'un: P\u00e9leg, parce que \nde son temps la terre fut partag\u00e9e; et le nom de son fr\u00e8re: Yokt\u00e2n.\n","Yokt\u00e2n engendra Almodad, Ch\u00e9lef, Ha\u00e7armaveth, Y\u00e9rah.\n","Hadoram, Ouzal, Dikla;\n","Obal, Abima\u00eal, Cheba;\n","Ophir, Havila et Yobab. Tous ceux-l\u00e0 furent enfants de Yokt\u00e2n.\n","Leurs \u00e9tablissements s'\u00e9tendirent depuis M\u00e9cha jusqu'\u00e0 la montagne Orientale, dans la direction de Sefar.\n","Tels sont les descendants de Sem, selon leurs familles et leurs langages, selon leurs territoires et leurs peuplades.\n","Ce sont l\u00e0 les familles des fils de No\u00e9, selon leur filiation \net leurs peuplades; et c'est de l\u00e0 que les nations se sont distribu\u00e9es \nsur la terre apr\u00e8s le D\u00e9luge.\n"]