["Sara\u00ef, \u00e9pouse d'Abram, ne lui avait pas donn\u00e9 d'enfant. Elle avait une esclave \u00e9gyptienne nomm\u00e9e Agar.\n","Sara\u00ef dit \u00e0 Abram: \"H\u00e9las! l'\u00c9ternel m'a refus\u00e9 l'enfantement; \napproche-toi donc de mon esclave: peut-\u00eatre, par elle, aurai-je un \nenfant.\" Abram ob\u00e9it \u00e0 la voix de Sara\u00ef.\n","Sara\u00ef, \u00e9pouse d'Abram, prit Agar l'Egyptienne, son esclave, il y\n avait dix ans qu\u2019Abram demeurait au pays de Canaan; et elle la donna \u00e0 \nson \u00e9poux Abram pour qu'elle lui serv\u00eet de femme.\n","Il s'approcha d'Agar, et elle con\u00e7ut. Quand elle vit qu'elle avait con\u00e7u, sa ma\u00eetresse devint l'objet de son d\u00e9dain.\n","Sara\u00ef dit \u00e0 Abram\u00a0: \"Mon injure est la tienne. Moi-m\u00eame, \nj'ai plac\u00e9 mon esclave dans tes bras; or, elle a vu qu'elle avait con\u00e7u,\n et je suis devenue m\u00e9prisable \u00e0 ses yeux. L\u2019\u00c9ternel prononcera entre \nmoi et toi.\"\n","Abram dit \u00e0 Sarai: \"Voici, ton esclave est dans ta main, \nfais-lui ce que bon te semble.\" Sarai l\u2019humilia, et elle s\u2019enfuit de \ndevant elle.\n","Un envoy\u00e9 du Seigneur la trouva pr\u00e8s d'une source d'eau, dans le d\u00e9sert, pr\u00e8s de la source sur le chemin de Chour.\n","Il dit: \"Agar, esclave de Sara\u00ef, d'o\u00f9 viens tu, et o\u00f9 veux-tu aller?\" Elle r\u00e9pondit: \"Je fuis de devant Sara\u00ef, ma ma\u00eetresse.\"\n","L'envoy\u00e9 du Seigneur lui dit: \"Retourne chez ta ma\u00eetresse, et humilie-toi sous sa main.\"\n","L'envoy\u00e9 du Seigneur ajouta: \"Je rendrai ta race tr\u00e8s nombreuse, tellement qu'elle ne pourra \u00eatre compt\u00e9e.\"\n","L'envoy\u00e9 du Seigneur lui dit encore: \"Te voici enceinte, et \npr\u00e8s d'enfanter un fils; tu \u00e9nonceras son nom Isma\u00ebl, parce que Dieu a \nentendu ton affliction.\n","Celui-ci sera un onagre parmi les hommes: sa main sera contre \ntous, et la main de tous contre lui; mais il se maintiendra \u00e0 la face de\n tous ses fr\u00e8res.\"\n","Et elle proclama ainsi le nom de l'\u00c9ternel qui lui avait parl\u00e9: \"Tu es un Dieu visible!\n","C'est pourquoi on appela cette source \"la source du Vivant-qui-me-voit\"; elle se trouve entre Cad\u00e8s et B\u00e9red.\n","Agar enfanta un fils \u00e0 Abram; et Abram nomma son fils, qu'avait enfant\u00e9 Agar, Isma\u00ebl.\n","Abram \u00e9tait \u00e2g\u00e9 de quatre-vingt-six-ans, lorsque Agar lui enfanta Isma\u00ebl.\n"]