["Abram remonta d\u2019Egypte lui, sa femme et toute sa suite, et Loth avec lui, s\u2019acheminant vers le midi.\n","Or, Abram \u00e9tait puissamment riche en b\u00e9tail, en argent et en or.\n","Il repassa par ses p\u00e9r\u00e9grinations, depuis le midi, jusqu\u2019\u00e0 \nB\u00e9thel, jusqu\u2019\u00e0 l\u2019endroit o\u00f9 avait \u00e9t\u00e9 sa tente la premi\u00e8re fois, entre \nB\u00e9thel et A\u00ef,\n","\u00e0 l\u2019endroit o\u00f9 se trouvait l\u2019autel qu\u2019il y avait pr\u00e9c\u00e9demment \u00e9rig\u00e9. Abram y proclama le nom de l\u2019\u00c9ternel.\n","Loth aussi, qui accompagnait Abram, avait du menu b\u00e9tail, du gros b\u00e9tail et ses tentes.\n","Le terrain ne put se pr\u00eater \u00e0 ce qu\u2019ils demeurassent ensemble; \ncar leurs possessions \u00e9taient consid\u00e9rables, et ils ne pouvaient habiter\n ensemble.\n","Il s'\u00e9leva des diff\u00e9rends entre les pasteurs des troupeaux \nd'Abram et les pasteurs des troupeaux de Loth\u00a0; le Canan\u00e9en et le \nPh\u00e9rez\u00e9en occupaient alors le pays.\n","Abram dit \u00e0 Loth: \"Qu'il n'y ait donc point de querelles entre \nmoi et toi, entre mes pasteurs et les tiens; car nous sommes fr\u00e8res.\n","Toute la contr\u00e9e n'est elle pas devant toi? De gr\u00e2ce, \ns\u00e9pare-toi de moi: si tu vas \u00e0 gauche, j'irai \u00e0 droite; si tu vas \u00e0 \ndroite, je prendrai la gauche.\"\n","Loth leva les yeux et consid\u00e9ra toute la plaine du Jourdain, \ntout enti\u00e8re arros\u00e9e, avant que l'\u00c9ternel e\u00fbt d\u00e9truit Sodome et \nGommorhe; semblable \u00e0 un jardin c\u00e9leste, \u00e0 la contr\u00e9e d'Egypte, et \ns'\u00e9tendant jusqu'\u00e0 \u00c7oar.\n","Loth choisit toute la plaine du Jourdain, et se dirigea du c\u00f4t\u00e9 oriental; et ils se s\u00e9par\u00e8rent l'un de l'autre.\n","Abram demeura dans le pays de Canaan; Loth s'\u00e9tablit dans les villes de la plaine et dressa ses tentes jusqu'\u00e0 Sodome.\n","Or, les habitants de Sodome \u00e9taient pervers et p\u00e9cheurs devant l'\u00c9ternel, \u00e0 un haut degr\u00e9.\n","L'\u00c9ternel dit \u00e0 Abram, apr\u00e8s que Loth se fut s\u00e9par\u00e9 de lui: \n\"L\u00e8ve les yeux et du point o\u00f9 tu es plac\u00e9, prom\u00e8ne tes regards au nord, \nau midi, \u00e0 l\u2019orient et \u00e0 l\u2019occident:\n","Eh bien! tout le pays que tu aper\u00e7ois, je le donne \u00e0 toi et \u00e0 ta perp\u00e9tuit\u00e9.\n","Je rendrai ta race semblable \u00e0 la poussi\u00e8re de la terre; \ntellement que, si l'on peut nombrer la poussi\u00e8re de la terre, ta race \naussi pourra \u00eatre nombr\u00e9e.\n","L\u00e8ve-toi! parcours cette contr\u00e9e en long et en large! car c'est \u00e0 toi que je la destine.\"\n","Abram alla dresser sa tente et \u00e9tablir sa demeure dans les \nplaines de Mamr\u00e9, qui sont en H\u00e9bron; et il y \u00e9leva un autel au \nSeigneur.\n"]