["Ceci est l'histoire des g\u00e9n\u00e9rations de l'humanit\u00e9. Lorsque Dieu cr\u00e9a l'\u00eatre humain, il le fit \u00e0 sa propre ressemblance.\n","Il les cr\u00e9a m\u00e2le et femelle, les b\u00e9nit et les appela l'homme, le jour de leur cr\u00e9ation.\n","Adam, ayant v\u00e9cu cent trente ans, produisit un \u00eatre \u00e0 son image et selon sa forme, et lui donna pour nom Seth.\n","Apr\u00e8s avoir engendr\u00e9 Seth, Adam v\u00e9cut huit cents ans, engendrant des fils et des filles.\n","Tout le temps qu'Adam v\u00e9cut fut donc de neuf cent trente ans; et il mourut.\n","Seth, ayant v\u00e9cu cent cinq ans, engendra \u00c9nos.\n","Apr\u00e8s avoir engendr\u00e9 \u00c9nos, Seth v\u00e9cut huit cent sept ans, engendrant des fils et des filles.\n","Tous les jours de Seth furent de neuf cent douze ans, apr\u00e8s quoi il mourut.\n","\u00c9nos v\u00e9cut quatre-vingt-dix ans, et engendra K\u00ean\u00e2n.\n","Enos v\u00e9cut, apr\u00e8s avoir engendr\u00e9 K\u00ean\u00e2n, huit cent quinze ans; et il eut des fils et des filles.\n","Tous les jours d'\u00c9nos furent de neuf cent cinq ans, apr\u00e8s quoi il mourut.\n","K\u00ean\u00e2n, ayant v\u00e9cu soixante-dix ans, engendra Mahalal\u00eal.\n","K\u00e8nan v\u00e9cut, apr\u00e8s la naissance, de Mahalal\u00eal, huit cent quarante ans, et eut des fils et des filles.\n","Toute la vie de K\u00ean\u00e2n fut de neuf cent dix ans, apr\u00e8s quoi il mourut.\n","Mahalal\u00eal, ayant v\u00e9cu soixante-cinq ans, engendra Y\u00e9red.\n","Mahalal\u00e9l, apr\u00e8s avoir engendr\u00e9 Y\u00e9red, v\u00e9cut huit cent trente ans, et engendra des fils et des filles.\n","Tous les jours de Mahalal\u00e8l furent de huit cent quatre-vingt-quinze ans, puis il mourut.\n","V\u00e9red, ayant v\u00e9cu cent soixante-deux ans, engendra H\u00e9noc.\n","Y\u00e9red v\u00e9cut, apr\u00e8s la naissance d'H\u00e9noc, huit cents ans; il eut des fils et des filles.\n","La vie enti\u00e8re de Y\u00e9red fut de neuf cent soixante-deux ans, apr\u00e8s quoi il mourut.\n","H\u00e9noc v\u00e9cut soixante-cinq ans, et engendra Mathusalem.\n","H\u00e9noc se conduisit selon Dieu, apr\u00e8s avoir engendr\u00e9 Mathusalem, durant trois cents ans, et engendra des fils et des filles.\n","Tous les jours d'H\u00e9noc furent de trois cent soixante-cinq ans;\n","H\u00e9noc se conduisait selon Dieu, lorsqu'il disparut, Dieu l'ayant retir\u00e9 du monde.\n","Mathusalem, ayant v\u00e9cu cent quatre-vingt-sept ans, engendra Lamec.\n","Mathusalem v\u00e9cut, apr\u00e8s avoir engendr\u00e9 Lamec, sept cent quatre-vingt-deux ans; il eut encore des fils et des filles.\n","Tous les jours de Mathusalem furent de neuf cent soixante-neuf ans, apr\u00e8s quoi il mourut.\n","Lamec, ayant v\u00e9cu cent quatre-vingt-deux ans, engendra un fils.\n","Il \u00e9non\u00e7a son nom No\u00e9, en disant: \"Puisse-t-il nous soulager \nde notre t\u00e2che et du labeur de nos mains, caus\u00e9 par cette terre qu'a \nmaudite l'\u00c9ternel!\"\n","Lamec v\u00e9cut, apr\u00e8s avoir engendr\u00e9 No\u00e9, cinq cent quatre-vingt-quinze ans; il engendra des fils et des filles.\n","Toute la vie de Lamec fut de sept cent soixante-dix-sept ans; et il mourut.\n","No\u00e9, \u00e9tant \u00e2g\u00e9 de cinq cents ans, engendra Sem, puis Cham et Japhet.\n"]