["Dieu b\u00e9nit No\u00e9 et ses fils, en leur disant: \"Croissez et multipliez, et remplissez la terre!\n","Que votre ascendant et votre terreur soient sur tous les \nanimaux de la terre et sur tous les oiseaux du ciel; tous les \u00eatres dont\n fourmille le sol, tous les poissons de la mer, est livr\u00e9s en vos mains.\n","Tout ce qui se meut, tout ce qui vit, servira \u00e0 votre nourriture; de m\u00eame que les v\u00e9g\u00e9taux, je vous livre tout.\n","Toutefois aucune cr\u00e9ature, tant que son sang maintient sa vie, vous n'en mangerez.\n","Toutefois encore, votre sang, qui fait votre vie, j'en \ndemanderai compte: je le redemanderai \u00e0 tout animal et \u00e0 l'homme \nlui-m\u00eame, si l'homme frappe son fr\u00e8re, je redemanderai la vie de \nl'homme.\n","Celui qui verse le sang de l'homme, par l'homme son sang sera vers\u00e9 car l'homme a \u00e9t\u00e9 fait \u00e0 l'image de Dieu.\n","Pour vous, croissez et multipliez; foisonnez sur la terre et devenez y nombreux.\"\n","Dieu adressa \u00e0 No\u00e9 et \u00e0 ses enfants ces paroles:\n","\"Et moi, je veux \u00e9tablir mon alliance avec vous et avec la post\u00e9rit\u00e9 qui vous suivra;\n","et avec toute cr\u00e9ature vivante qui est avec vous, oiseaux, \nb\u00e9tail, animaux des champs qui sont avec vous, tous les animaux \nterrestres qui sont sortis de l'arche.\n","Je confirmerai mon alliance avec vous nulle chair, d\u00e9sormais, \nne p\u00e9rira par les eaux du d\u00e9luge; nul d\u00e9luge, d\u00e9sormais, ne d\u00e9solera la \nterre.\"\n","Dieu ajouta: \"Ceci est le signe de l'alliance que j'\u00e9tablis, \npour une dur\u00e9e perp\u00e9tuelle, entre moi et vous, et tous les \u00eatres anim\u00e9s \nqui sont avec vous.\n","J'ai plac\u00e9 mon arc dans la nue et il deviendra un signe d'alliance entre moi et la terre.\n","A l'avenir, lorsque j'amoncellerai des nuages sur la terre et que l'arc appara\u00eetra dans la nue,\n","je me souviendrai de mon alliance avec vous et tous les \u00eatres \nanim\u00e9s et les eaux ne deviendront plus un d\u00e9luge, an\u00e9antissant toute \nchair.\n","L'arc \u00e9tant dans les nuages, je le regarderai et me \nrappellerai le pacte perp\u00e9tuel de Dieu avec toutes les cr\u00e9atures \nvivantes qui sont sur la terre.\n","Dieu dit \u00e0 No\u00e9: \"C'est l\u00e0 le signe de l'alliance que j'ai \u00e9tablie entre moi et toutes les cr\u00e9atures de la terre.\"\n","Les fils de No\u00e9 qui sortirent de l'arche furent Sem, Cham et Japhet; Cham \u00e9tait le p\u00e8re de Canaan.\n","Ce sont l\u00e0 les trois fils de No\u00e9 par lesquels toute la terre fut peupl\u00e9e.\n","No\u00e9, d'abord cultivateur planta une vigne.\n","Il but de son vin et s'enivra, et il se mit \u00e0 nu au milieu de sa tente.\n","Cham, p\u00e8re de Canaan, vit la nudit\u00e9 de son p\u00e8re, et alla dehors l'annoncer \u00e0 ses deux fr\u00e8res.\n","Sem et Japhet prirent la couverture, la d\u00e9ploy\u00e8rent sur leurs \n\u00e9paules, et, marchant \u00e0 reculons, couvrirent la nudit\u00e9 de leur p\u00e8re, \nmais ne la virent point, leur visage \u00e9tant retourn\u00e9.\n","No\u00e9, r\u00e9veill\u00e9 de son ivresse, connut ce que lui avait fait son plus jeune fils,\n","et il dit\u00a0: \"Maudit soit Canaan! Qu'il soit l'esclave des esclaves de ses fr\u00e8res!\"\n","Il ajouta: \"Soit b\u00e9ni l'\u00c9ternel, divinit\u00e9 de Sem et que Canaan soit leur esclave,\n","que Dieu agrandisse Japhet! Qu'il r\u00e9side dans les tentes de Sem et que Canaan soit leur esclave!\n","No\u00e9 v\u00e9cut, apr\u00e8s le D\u00e9luge, trois cent cinquante ans.\n","Toute la vie de No\u00e9 avait \u00e9t\u00e9 de neuf cent cinquante ans lorsqu'il mourut.\n"]