["Toute la terre avait une m\u00eame langue et des paroles semblables.\n","Or, en \u00e9migrant de l'Orient, les hommes avaient trouv\u00e9 une vall\u00e9e dans le pays de Sennaar, et s'y \u00e9taient arr\u00eat\u00e9s.\n","Ils se dirent l'un \u00e0 l'autre: \"\u00c7\u00e0, pr\u00e9parons des briques et \ncuisons-les au feu.\" Et la brique leur tint lieu de pierre, et le bitume\n de mortier.\n","Ils dirent: \"Allons, b\u00e2tissons-nous une ville, et une tour dont\n le sommet atteigne le ciel; faisons-nous un \u00e9tablissement durable, pour\n ne pas nous disperser sur toute la face de la terre.\"\n","Le Seigneur descendit sur la terre, pour voir la ville et la tour que b\u00e2tissaient les fils de l'homme;\n","et il dit: \"Voici un peuple uni, tous ayant une m\u00eame langue. \nC'est ainsi qu'ils ont pu commencer leur entreprise et d\u00e8s lors tout ce \nqu'ils ont projet\u00e9 leur r\u00e9ussirait \u00e9galement.\n","Or \u00e7\u00e0, paraissons! Et, ici m\u00eame, confondons leur langage, de sorte que l'un n'entende pas le langage de l'autre.\"\n","Le Seigneur les dispersa donc de ce lieu sur toute la face de la terre, les hommes ayant renonc\u00e9 \u00e0 b\u00e2tir la ville.\n","C'est pourquoi on la nomma Babel, parce que l\u00e0 le Seigneur \nconfondit le langage de tous les hommes et de l\u00e0 l\u2019\u00c9ternel les dispersa \nsur toute la face de la terre.\n","Voici les g\u00e9n\u00e9rations de Sem. Sem \u00e9tait \u00e2g\u00e9 de cent ans lorsqu'il engendra Arphaxad, deux ans apr\u00e8s le D\u00e9luge.\n","Sem v\u00e9cut, apr\u00e8s avoir engendr\u00e9 Arphax\u00e0d, cinq cents ans; il engendra des fils et des filles.\n","Arphaxad avait v\u00e9cu trente cinq ans lorsqu'il engendra Ch\u00e9lah.\n","Arphaxad v\u00e9cut, apr\u00e8s la naissance de Ch\u00e9lah, quatre cent trois ans; il engendra des fils et des filles.\n","Ch\u00e9lah, \u00e0 l'\u00e2ge de trente ans, engendra H\u00e9ber.\n","Ch\u00e9lah v\u00e9cut, apr\u00e8s avoir engendr\u00e9 H\u00e9ber, quatre cent trois ans; il engendra des fils et des filles.\n","H\u00e9ber, ayant v\u00e9cu trente quatre ans, engendra P\u00e9leg.\n","Apr\u00e8s avoir engendr\u00e9 P\u00e9leg, H\u00e9ber v\u00e9cut quatre cent trente ans; il engendra d\u00e8s fils et des filles.\n","P\u00e9leg, \u00e2g\u00e9 de trente ans, engendra Reou.\n","Apr\u00e8s avoir engendr\u00e9 Reou, P\u00e9leg v\u00e9cut deux cent neuf ans; il engendra des fils et des filles.\n","Reou, ayant v\u00e9cu trente-deux ans, engendra Seroug.\n","Apr\u00e8s la naissance de Seroug, Reou v\u00e9cut deux cent sept ans; il engendra des fils et des filles.\n","Seroug, ayant v\u00e9cu trente ans, engendra Nacor.\n","Apr\u00e8s la naissance de Nacor, Seroug v\u00e9cut deux cents ans; il engendra des fils et des filles.\n","Nacor, \u00e2g\u00e9 de vingt-neuf ans, engendra Thar\u00e9.\n","Nacor v\u00e9cut, apr\u00e8s avoir engendr\u00e9 Thar\u00e9, cent dix-neuf ans; il engendra des fils et des filles.\n","Thar\u00e9, ayant v\u00e9cu soixante-dix ans, engendra Abram\u00e9 Nacor et Har\u00e2n.\n","Voici les g\u00e9n\u00e9rations de Thar\u00e9: Thar\u00e9 engendra Abram, Nacor et Har\u00e2n; Har\u00e2n engendra Loth,\n","Har\u00e2n mourut du vivant de Thar\u00e9 son p\u00e8re, dans son pays natal, \u00e0 Our-Kasdim.\n","Abram et Nacor se mari\u00e8rent. La femme d'Abram avait nom Sarai,\n et celle de Nacor, Milka, fille de Har\u00e2n, le p\u00e8re de Milka et de Yiska.\n","Sara\u00ef \u00e9tait st\u00e9rile, elle n'avait point d'enfant.\n","Thar\u00e9 emmena Abram son fils, Loth fils de Har\u00e2n son petit \nfils, et Sara\u00ef sa bru, \u00e9pouse d'Abram son fils; ils sortirent ensemble \nd'OurKasdim pour se rendre au pays de Canaan, all\u00e8rent jusqu'\u00e0 Har\u00e2n et \ns'y fix\u00e8rent.\n","Les jours de Thar\u00e9 avaient \u00e9t\u00e9 de deux cent cinquante ans lorsqu\u2019il mourut \u00e0 Har\u00e2n.\n"]