["Au commencement, Dieu cr\u00e9a le ciel et la terre.\n","Or la terre n'\u00e9tait que solitude et chaos; des t\u00e9n\u00e8bres \ncouvraient la face de l'ab\u00eeme, et le souffle de Dieu planait \u00e0 la \nsurface des eaux.\n","Dieu dit: \"Que la lumi\u00e8re soit!\" Et la lumi\u00e8re fut.\n","Dieu consid\u00e9ra que la lumi\u00e8re \u00e9tait bonne, et il \u00e9tablit une distinction entre la lumi\u00e8re et les t\u00e9n\u00e8bres.\n","Dieu appela la lumi\u00e8re jour, et les t\u00e9n\u00e8bres, il les appela Nuit. Il fut soir, il fut matin, un jour.\n","Dieu dit: \"Qu'un espace s'\u00e9tende au milieu des eaux, et forme une barri\u00e8re entre les unes et les autres.\"\n","Dieu fit l'espace, op\u00e9ra une s\u00e9paration entre les eaux qui sont\n au-dessous et les eaux qui sont au-dessus, et cela demeura ainsi.\n","Dieu nomma cet espace le Ciel. Le soir se fit, le matin se fit, - second jour.\n","Dieu dit: \"Que les eaux r\u00e9pandues sous le ciel se r\u00e9unissent sur un m\u00eame point, et que le sol apparaisse.\" Cela s'accomplit.\n","Dieu nomma le sol la Terre, et l'agglom\u00e9ration des eaux, il la nomma les Mers. Et Dieu consid\u00e9ra que c'\u00e9tait bien.\n","Dieu dit: \"Que la terre produise des v\u00e9g\u00e9taux, savoir: des \nherbes renfermant une semence; des arbres fruitiers portant, selon leur \nesp\u00e8ce, un fruit qui perp\u00e9tue sa semence sur la terre.\" Et cela \ns'accomplit.\n","La terre donna naissance aux v\u00e9g\u00e9taux: aux herbes qui \nd\u00e9veloppent leur semence selon leur esp\u00e8ce, et aux arbres portant, selon\n leur esp\u00e8ce, un fruit qui renferme sa semence. Et Dieu consid\u00e9ra que \nc'\u00e9tait bien.\n","Le soir se fit, le matin se fit, - troisi\u00e8me jour.\n","Dieu dit: \"Que des corps lumineux apparaissent dans l'espace \ndes cieux, pour distinguer entre le jour et la nuit; ils serviront de \nsignes pour les saisons, pour les jours, pour les ann\u00e9es;\n","et ils serviront de luminaires, dans l'espace c\u00e9leste, pour \u00e9clairer la terre.\" Et cela s'accomplit.\n","Dieu fit les deux grands luminaires: le plus grand luminaire \npour la royaut\u00e9 du jour, le plus petit luminaire pour la royaut\u00e9 de la \nnuit, et aussi les \u00e9toiles.\n","Et Dieu les pla\u00e7a dans l'espace c\u00e9leste pour rayonner sur la terre;\n","pour r\u00e9gner le jour et la nuit, et pour s\u00e9parer la lumi\u00e8re des t\u00e9n\u00e8bres. Dieu consid\u00e9ra que c'\u00e9tait bien.\n","Le soir se fit, le matin se fit, - quatri\u00e8me jour.\n","Dieu dit: \"Que les eaux fourmillent d'une multitude anim\u00e9e, \nvivante; et que des oiseaux volent au dessus de ta terre, \u00e0 travers \nl'espace des cieux.\"\n","Dieu cr\u00e9a les c\u00e9tac\u00e9s \u00e9normes, et tous les \u00eatres anim\u00e9s qui se\n meuvent dans les eaux, o\u00f9 ils pullul\u00e8rent selon leurs esp\u00e8ces, puis \ntout ce qui vole au moyen d'ailes, selon son esp\u00e8ce; et Dieu consid\u00e9ra \nque c'\u00e9tait bien.\n","Dieu les b\u00e9nit en disant: Croissez et multipliez remplissez les eaux, habitants des mers oiseaux, multipliez sur la terre!\"\n","Le soir se fit, le matin se fit, - cinqui\u00e8me jour.\n","Dieu dit: \"Que la terre produise des \u00eatres anim\u00e9s selon leurs \nesp\u00e8ces: b\u00e9tail, reptiles, b\u00eates sauvages de chaque sorte.\" Et cela \ns'accomplit.\n","Dieu forma les b\u00eates sauvages selon leurs esp\u00e8ces, de m\u00eame les\n animaux qui paissent, de m\u00eame ceux qui rampent sur le sol. Et Dieu \nconsid\u00e9ra que c'\u00e9tait bien.\n","Dieu dit: \"Faisons l'homme \u00e0 notre image, \u00e0 notre \nressemblance, et qu'il domine sur les poissons de la mer, sur les \noiseaux du ciel, sur le b\u00e9tail; enfin sur toute la terre, et sur tous \nles \u00eatres qui s'y meuvent.\"\n","Dieu cr\u00e9a l'homme \u00e0 son image; c'est \u00e0 l'image de Dieu qu'il le cr\u00e9a. M\u00e2le et femelle furent cr\u00e9\u00e9s \u00e0 la fois.\n","Dieu les b\u00e9nit en leur disant \"Croissez et multipliez! \nRemplissez la terre et soumettez-la! Commandez aux poissons de la mer, \naux oiseaux du ciel, \u00e0 tous les animaux qui se meuvent sur la terre!\"\n","Dieu ajouta: \"Or, je vous accorde tout herbage portant graine,\n sur toute la face de la terre, et tout arbre portant des fruits qui \ndeviendront arbres par le d\u00e9veloppement du germe. Ils serviront \u00e0 votre \nnourriture.\n","Et aux animaux sauvages, \u00e0 tous les oiseaux du ciel, \u00e0 tout ce\n qui se meut sur la terre et poss\u00e8de un principe de vie, j'assigne toute\n verdure v\u00e9g\u00e9tale pour nourriture.\" Et il en fut ainsi.\n","Dieu examina tout ce qu'il avait fait c'\u00e9tait \u00e9minemment bien. Le soir se fit, puis le matin; ce fut le sixi\u00e8me jour.\n"]