["\u00c9ternel se r\u00e9v\u00e9la \u00e0 lui dans les plaines de Mamr\u00e9, tandis qu'il \u00e9tait assis \u00e0 l'entr\u00e9e de sa tente, pendant la chaleur du jour.\n","Comme il levait les yeux et regardait, il vit trois personnages\n debout pr\u00e9s de lui. En les voyant, il courut \u00e0 eux du seuil de la tente\n et se prosterna contre terre.\n","Et il dit: \"Seigneur, si j'ai trouv\u00e9 gr\u00e2ce \u00e0 tes yeux, ne passe pas ainsi devant ton serviteur!\n","Qu'on aille qu\u00e9rir un peu d'eau; lavez vos pieds et reposez-vous sous cet arbre.\n","Je vais apporter une tranche de pain, vous r\u00e9parerez vos \nforces, puis vous poursuivrez votre chemin, puisque aussi bien vous avez\n pass\u00e9 pr\u00e8s de votre serviteur.\" Ils r\u00e9pondirent: \"Fais ainsi que tu as \ndit\".\n","Abraham rentra en h\u00e2te dans sa tente, vers Sara et dit: \"Vite, \nprends trois mesures de farine de pur froment, p\u00e9tris-la et fais-en des \ng\u00e2teaux.\"\n","Puis, Abraham courut au troupeau, choisit un veau tendre et gras et le donna au serviteur, qui se h\u00e2ta de l'accommoder.\n","Il prit de la cr\u00e8me et du lait, puis le veau qu'on avait \npr\u00e9par\u00e9 et le leur servit: il se tenait devant eux, sous l'arbre, tandis\n qu'ils mangeaient.\n","Ils lui dirent: \"O\u00f9 est Sara, ta femme?\" Il r\u00e9pondit: \"Elle est dans la tente.\"\n","L'un d'eux reprit: \"Certes, je reviendrai \u00e0 toi \u00e0 pareille \n\u00e9poque et voici, un fils sera n\u00e9 \u00e0 Sara, ton \u00e9pouse.\" Or, Sara \nl'entendait \u00e0 l'entr\u00e9e de la tente qui se trouvait derri\u00e8re lui.\n","Abraham et Sara \u00e9taient vieux, avanc\u00e9s dans la vie; le tribut p\u00e9riodique des femmes avait cess\u00e9 pour Sara.\n","Sara rit en elle-m\u00eame disant: \"Fl\u00e9trie par l'\u00e2ge, ce bonheur me serait r\u00e9serv\u00e9! Et mon \u00e9poux est un vieillard!\"\n","Le Seigneur dit \u00e0 Abraham: \"Pourquoi Sara a-t-elle ri, disant: \u2019Eh quoi! en v\u00e9rit\u00e9, j'enfanterais, \u00e2g\u00e9e que je suis!\u2019\n","Est-il rien d'impossible au Seigneur? Au temps fix\u00e9, \u00e0 pareille \u00e9poque, je te visiterai et Sara sera m\u00e8re\".\n","Sara protesta, en disant: \"Je n'ai point ri\"; car elle avait peur. Il r\u00e9pondit \"Non pas, tu as ri.\"\n","Les hommes se lev\u00e8rent et fix\u00e8rent leurs regards dans la direction de Sodome; Abraham les accompagna pour les reconduire.\n","Or, l'\u00c9ternel avait dit:\"Tairai-je \u00e0 Abraham ce que je veux faire?\"\n","Abraham ne doit-il pas devenir une nation grande et puissante et une cause de bonheur pour toutes les nations de la terre?\n","Si je l'ai distingu\u00e9, c'est pour qu'il prescrive \u00e0 ses fils et\n \u00e0 sa maison apr\u00e8s lui d'observer la voie de l'\u00c9ternel, en pratiquant la\n vertu et la justice; afin que l'\u00c9ternel accomplisse sur Abraham ce \nqu'il a d\u00e9clar\u00e9 \u00e0 son \u00e9gard.\"\n","L'\u00c9ternel dit: \"Comme le d\u00e9cri de Sodome et de Gommorrhe est grand; comme leur perversit\u00e9 est excessive,\n","je veux y descendre; je veux voir si, comme la plainte en est \nvenue jusqu'\u00e0 moi, ils se sont livr\u00e9s aux derniers exc\u00e8s; si cela n'est \npas, j'aviserai.\"\n","Les hommes quitt\u00e8rent ce lieu et s'achemin\u00e8rent vers Sodome; Abraham \u00e9tait encore en pr\u00e9sence du Seigneur.\n","Abraham s'avan\u00e7a et dit: \"An\u00e9antirais-tu, d'un m\u00eame coup, l'innocent avec le coupable?\n","Peut-\u00eatre y a-t-il cinquante justes dans cette ville: les \nferas-tu p\u00e9rir aussi et ne pardonneras-tu pas \u00e0 la contr\u00e9e en faveur des\n cinquante justes qui s'y trouvent?\n","Loin de toi d'agir ainsi, de frapper l'innocent avec le \ncoupable, les traitant tous deux de m\u00eame fa\u00e7on! Loin de toi! Celui qui \njuge toute la terre serait-il un juge inique?\"\n","Le Seigneur r\u00e9pondit: \"Si je trouve \u00e0 Sodome au sein de la \nville, cinquante justes, je pardonnerai \u00e0 toute la contr\u00e9e \u00e0 cause \nd\u2019eux\"\n","Abraham reprit en disant: \"De gr\u00e2ce! j\u2019ai entrepris de parler \u00e0 mon souverain, moi poussi\u00e8re et cendre!\n","Peut-\u00eatre \u00e0 ces cinquante justes, en manquera-t-il cinq: \nd\u00e9truirais-tu, pour cinq, une ville enti\u00e8re?\" Il r\u00e9pondit: \"Je ne \ns\u00e9virai point, si j'en trouve quarante-cinq\"\n","Il insista encore, en lui disant: \"Peut-\u00eatre s'y en \ntrouvera-t-il quarante?\" Il r\u00e9pondit: \"Je m'abstiendrai \u00e0 cause de ces \nquarante.\"\n","Il dit: \"De gr\u00e2ce, que mon Souverain ne s'irrite point de mes \nparoles! Peut-\u00eatre s'en trouvera-t-il trente?\" Il r\u00e9pondit: \"Je \nm'abstiendrai, si j'en trouve trente\"\n","Il reprit: \"De gr\u00e2ce, puisque j'ai os\u00e9 parler \u00e0 mon Souverain,\n peut-\u00eatre s'en trouvera-t-il vingt?\" Il r\u00e9pondit: \"Je renoncerai \u00e0 \nd\u00e9truire, en faveur de ces vingt.\" Il dit:\n","\"De gr\u00e2ce, que mon Souverain ne s'irrite pas, je ne parlerai \nplus que cette fois. Peut-\u00eatre s'en trouvera-t-il dix?\" Il r\u00e9pondit: \"Je\n renoncerai \u00e0 d\u00e9truire, en faveur de ces dix.\"\n","Le Seigneur disparut, lorsqu'il eut achev\u00e9 de parler \u00e0 Abraham; et Abraham retourna \u00e0 sa demeure.\n"]