["L\u2019\u00c9ternel avait dit \u00e0 Abram: \"\u00c9loigne-toi de ton pays, de ton \nlieu natal et de la maison paternelle, et va au pays que je \nt'indiquerai.\n","Je te ferai devenir une grande nation; je te b\u00e9nirai, je rendrai ton nom glorieux, et tu seras un type de b\u00e9n\u00e9diction.\n","Je b\u00e9nirai ceux qui te b\u00e9niront, et qui t'outragera je le maudirai; et par toi seront heureuses toutes les races de la terre.\"\n","Abram partit comme le lui avait dit l'\u00c9ternel, et Loth alla \navec lui. Abram \u00e9tait \u00e2g\u00e9 de soixante-quinze ans lorsqu'il sortit de \nHar\u00e2n.\n","\"Abram prit Sara\u00ef son \u00e9pouse, Loth fils de son fr\u00e8re, et tous \nles biens et les gens qu'ils avaient acquis \u00e0 Har\u00e2n. Ils partirent pour \nse rendre dans le pays de Canaan, et ils arriv\u00e8rent dans ce pays.\n","Abram s'avan\u00e7a dans le pays jusqu'au territoire de Sichem, jusqu'\u00e0 la plaine de M\u00f4r\u00e9; le Canan\u00e9en habitait d\u00e8s lors ce pays.\n","L'\u00c9ternel apparut \u00e0 Abram et dit\u00a0:\"C'est \u00e0 ta post\u00e9rit\u00e9 \nque je destine ce pays.\" Il b\u00e2tit en ce lieu un autel au Dieu qui lui \n\u00e9tait apparu.\n","Il se transporta de l\u00e0 vers la montagne \u00e0 l'est de B\u00e9thel et y \ndressa sa tente, ayant B\u00e9thel \u00e0 l'occident et A\u00ef \u00e0 l'orient; il y \u00e9rigea\n un autel au Seigneur, et il proclama le nom de l'\u00c9ternel.\n","Abram partit ensuite, se dirigeant constamment vers le midi.\n","Or, il y eut une famine dans le pays. Abram descendit en \u00c9gypte pour y s\u00e9journer, la famine \u00e9tant excessive dans le pays.\n","Quand il fut sur le point d'arriver en \u00c9gypte, il dit \u00e0 Sara\u00ef \nson \u00e9pouse: \"Certes, je sais que tu es une femme au gracieux visage.\n","Il arrivera que, lorsque les \u00c9gyptiens te verront, ils diront:\n \u2018C'est sa femme\u2019; et ils me tueront, et ils te conserveront la vie.\n","Dis, je te prie, que tu es ma soeur; et je serai heureux par toi, car j'aurai, gr\u00e2ce \u00e0 toi, la vie sauve.\"\n","En effet, lorsqu\u2019Abram fut arriv\u00e9 en \u00c9gypte, les \u00c9gyptiens remarqu\u00e8rent que cette femme \u00e9tait extr\u00eamement belle;\n","puis les officiers de Pharaon la virent et la vant\u00e8rent \u00e0 Pharaon et cette femme fut enlev\u00e9e pour le palais de Pharaon.\n","Quant \u00e0 Abram, il fut bien trait\u00e9 pour l'amour d'elle; il eut \ndu menu et du gros b\u00e9tail, des \u00e2nes, des esclaves m\u00e2les et femelles, des\n \u00e2nesses et des chameaux.\n","Mais l'\u00c9ternel affligea de plaies terribles Pharaon et sa maison, \u00e0 cause de Sara\u00ef, l'\u00e9pouse d'Abram.\n","Pharaon manda Abram, et dit: \"Qu'as-tu fait l\u00e0 \u00e0 mon \u00e9gard? Pourquoi ne m'as-tu pas d\u00e9clar\u00e9 qu'elle est ta femme?\n","\"Pourquoi as-tu dit: \u2018Elle est ma s\u0153ur\u2019, de sorte que je l'ai \nprise pour moi comme \u00e9pouse? Or maintenant, voici ta femme, reprends-la \net retire-toi!\"\n","Pharaon lui donna une escorte, qui le reconduisit avec sa femme et toute sa suite.\n"]