["Le Seigneur dit \u00e0 Jacob: \"Va, monte \u00e0 B\u00e9thel et y s\u00e9journe; et \n\u00e9l\u00e8ves-y un autel au Dieu qui t\u2019apparut, lorsque tu fuyais devant \u00c9sa\u00fc \nton fr\u00e8re.\"\n","Jacob dit \u00e0 sa famille et \u00e0 tous ses gens: \"Faites dispara\u00eetre \nles dieux \u00e9trangers qui sont au milieu de vous; purifiez vous et changez\n de v\u00eatements.\n","Disposons-nous \u00e0 monter \u00e0 B\u00e9thel; j'y \u00e9rigerai un autel au Dieu\n qui m'exau\u00e7a \u00e0 l'\u00e9poque de ma d\u00e9tresse et qui fut avec moi sur la route\n o\u00f9 je marchais.\"\n","Ils remirent \u00e0 Jacob tous les dieux \u00e9trangers qui \u00e9taient en \nleur possession et les joyaux qui \u00e9taient \u00e0 leurs oreilles et Jacob les \nenfouit sous le tilleul qui \u00e9tait pr\u00e8s de Sichem.\n","Ils partirent; domin\u00e9es par une terreur divine, les villes d'alentour ne poursuivirent pas les fils de Jacob.\n","Jacob arriva \u00e0 Louz, qui est dans le pays de Canaan, la m\u00eame que B\u00e9thel, lui et tous ceux qui l'accompagnaient.\n","L\u00e0 il dressa un autel et il appela l'endroit \u00c9l b\u00e9th \u00c9l; car l\u00e0\n les puissances c\u00e9lestes lui \u00e9taient apparues, comme il fuyait \u00e0 cause \nde son fr\u00e8re.\n","D\u00e9bora, nourrice de R\u00e9becca, \u00e9tant morte alors, fut enterr\u00e9e au\n dessous de B\u00e9thel, au pied d'un ch\u00eane qui fut appel\u00e9 le Ch\u00eane des \nPleurs.\n","Dieu apparut de nouveau \u00e0 Jacob, \u00e0 son retour du territoire d'Aram et il le b\u00e9nit.\n","Dieu lui dit: \"Tu te nommes Jacob; mais ton nom, d\u00e9sormais, ne\n sera plus Jacob, ton nom sera Isra\u00ebl\"; il lui donna ainsi le nom \nd'Isra\u00ebl\"\n","Et Dieu lui dit: \"Je suis le Dieu tout puissant: tu vas \ncro\u00eetre et multiplier! Un peuple, un essaim de peuples na\u00eetra de toi et \ndes rois sortiront de tes entrailles.\n","Et le pays que j'ai accord\u00e9 \u00e0 Abraham et \u00e0 Isaac, je te l'accorde et \u00e0 ta post\u00e9rit\u00e9 apr\u00e8s toi je donnerai ce pays.\"\n","Le Seigneur disparut d'aupr\u00e8s de lui, dans le lieu o\u00f9 il lui avait parl\u00e9.\n","Jacob \u00e9rigea un monument dans l'endroit o\u00f9 il lui avait parl\u00e9,\n un monument de pierre; il fit couler dessus une libation et y r\u00e9pandit \nde l'huile.\n","Et Jacob nomma cet endroit, o\u00f9 le Seigneur s'\u00e9tait entretenu avec lui, B\u00e9thel.\n","Ils partirent de B\u00e9thel; il y avait encore une kibra de pays \npour arriver \u00e0 \u00c9frath lorsque Rachel enfata et son enfantement fut \np\u00e9nible.\n","Comme elle \u00e9tait en proie aux douleurs de cet enfantement, la \nsage femme lui dit: \"Ne sois pas inqui\u00e8te, car c'est encore un fils qui \nt'arrive.\"\n","Or, au moment de rendre l'\u00e2me, car elle mourut, elle le nomma Ben-Oni; mais son p\u00e8re l'appela Benjamin.\n","Rachel mourut donc et fut ensevelie sur le chemin d'\u00c9frath, qui est Bethl\u00e9em.\n","Jacob \u00e9leva un monument sur sa tombe: c'est le monument du Tombeau de Rachel, qui subsiste encore aujourd'hui.\n","Isra\u00ebl partit et dressa sa tente au del\u00e0 de Migdal \u00c9der.\n","Il arriva, tandis qu'Isra\u00ebl r\u00e9sidait dans cette contr\u00e9e que \nRuben alla cohabiter avec Bilha, concubine de son p\u00e8re, Isra\u00ebl en fut \ninstruit. Or, les fils de Jacob furent douze.\n","Fils de L\u00e9a: le premier n\u00e9 de Jacob, Ruben; puis Sim\u00e9on, L\u00e9vi, Juda, Issachar et Zabulon.\n","Fils de Rachel: Joseph et Benjamin.\n","Fils de Bilha, l'esclave de Rachel: Dan et Nephtali;\n","et fils de Zilpa, l'esclave de L\u00e9a: Gad et Aser. Tels sont les fils de Jacob, qui lui naquirent dans le territoire d'Aram.\n","Jacob arriva chez Isaac son p\u00e8re, \u00e0 Mamr\u00e9, la cit\u00e9 d'Arba, autrement H\u00e9bron, o\u00f9 demeur\u00e8rent Abraham et Isaac.\n","Les jours d'Isaac ayant \u00e9t\u00e9 de cent quatre vingts ans,\n","il d\u00e9faillit et mourut et rejoignit ses p\u00e8res, \u00e2g\u00e9 et rassasi\u00e9 de jours. \u00c9sa\u00fc et Jacob, ses fils, l'ensevelirent.\n"]