["Ainsi furent termin\u00e9s les cieux et la terre, avec tout ce qu'ils renferment.\n","Dieu mit fin, le septi\u00e8me jour, \u00e0 l\u2019\u0153uvre faite par lui; et il se reposa, le septi\u00e8me jour, de toute l\u2019\u0153uvre qu'il avait faite.\n","Dieu b\u00e9nit le septi\u00e8me jour et le proclama saint, parce qu'en \nce jour il se reposa de l\u2019\u0153uvre enti\u00e8re qu'il avait produite et \norganis\u00e9e.\n","Telles sont les origines du ciel et de la terre, lorsqu'ils \nfurent cr\u00e9\u00e9s; \u00e0 l'\u00e9poque o\u00f9 l'\u00c9ternel-Dieu fit une terre et un ciel.\n","Or, aucun produit des champs ne paraissait encore sur la terre,\n et aucune herbe des champs ne poussait encore; car l'\u00c9ternel-Dieu \nn'avait pas fait pleuvoir sur la terre, et d'homme, il n'y en avait \npoint pour cultiver la terre.\n","Mais une exhalaison s'\u00e9levait de la terre et humectait toute la surface du sol.\n","L'\u00c9ternel-Dieu fa\u00e7onna l'homme, - poussi\u00e8re d\u00e9tach\u00e9e du sol, - \nfit p\u00e9n\u00e9trer dans ses narines un souffle de vie, et l'homme devint un \n\u00eatre vivant.\n","L'\u00c9ternel-Dieu planta un jardin en \u00c9den, vers l'orient, et y pla\u00e7a l'homme qu'il avait fa\u00e7onn\u00e9.\n","L'\u00c9ternel-Dieu fit surgir du sol toute esp\u00e8ce d'arbres, beaux \u00e0\n voir et propres \u00e0 la nourriture; et l'arbre de vie au milieu du jardin,\n avec l'arbre de la science du bien et du mal.\n","Un fleuve sortait d'\u00c9den pour arroser le jardin; de l\u00e0 il se divisait et formait quatre bras.\n","Le nom du premier: Pichon; c\u2019est celui qui coule tout autour du pays de Havila, o\u00f9 se trouve l\u2019or.\n","L\u2019or de ce pays-l\u00e0 est bon; l\u00e0 aussi le bdellium et la pierre de ch\u00f4ham.\n","Le nom du deuxi\u00e8me fleuve: Ghih\u00f4n; c\u2019est lui qui coule tout autour du pays de Kouch.\n","Le nom du troisi\u00e8me fleuve: Hidd\u00e9kel; c\u2019est celui qui coule \u00e0 l\u2019orient d\u2019Assur; et le quatri\u00e8me fleuve \u00e9tait l\u2019Euphrate.\n","L\u2019\u00c9ternel-Dieu prit donc l\u2019homme et l\u2019\u00e9tablit dans le jardin d\u2019Eden pour le cultiver et le soigner.\n","L\u2019\u00c9ternel-Dieu donna un ordre \u00e0 l\u2019homme, en disant: \"Tous les arbres du jardin, tu peux t\u2019en nourrir;\n","mais l\u2019arbre de la science du bien et du mal, tu n\u2019en mangeras point: car du jour o\u00f9 tu en mangeras, tu dois mourir!\"\n","L\u2019\u00c9ternel-Dieu dit: \"Il n\u2019est pas bon que l\u2019homme soit isol\u00e9; je lui ferai une aide digne de lui.\"\n","L\u2019\u00c9ternel-Dieu avait form\u00e9 de mati\u00e8re terrestre tous les \nanimaux des champs et tous les oiseaux du ciel. Il les amena devant \nl\u2019homme pour qu\u2019il avis\u00e2t \u00e0 les nommer; et telle chaque esp\u00e8ce anim\u00e9e \nserait nomm\u00e9e par l\u2019homme, tel serait son nom.\n","L\u2019homme imposa des noms \u00e0 tous les animaux qui paissent, aux \noiseaux du ciel, \u00e0 toutes les b\u00eates sauvages; mais pour lui-m\u00eame, il ne \ntrouva pas de compagne qui lui f\u00fbt assortie.\n","L\u2019\u00c9ternel-Dieu fit peser une torpeur sur l\u2019Homme, qui \ns\u2019endormi; il prit une de ses c\u00f4tes, et forma un tissu de chair \u00e0 la \nplace.\n","L\u2019\u00c9ternel-Dieu organisa en une femme la c\u00f4te qu\u2019il avait prise \u00e0 l\u2019homme, et il la pr\u00e9senta \u00e0 l\u2019homme.\n","Et l\u2019homme dit: \"Celle-ci, pour le coup, est un membre extrait\n de mes membres et une chair de ma chair; celle-ci sera nomm\u00e9e Icha, \nparce qu'elle a \u00e9t\u00e9 prise de Ich.\"\n","C'est pourquoi l'homme abandonne son p\u00e8re et sa m\u00e8re; il s'unit \u00e0 sa femme, et ils deviennent une seule chair.\n","Or ils \u00e9taient tous deux nus, l'homme et sa femme, et ils n'en \u00e9prouvaient point de honte.\n"]