["or, l'homme s'\u00e9tait uni \u00e0 \u00c8ve, sa femme. Elle con\u00e7ut et enfanta\n Ca\u00efn, en disant: \"J'ai fait na\u00eetre un homme, conjointement avec \nl'\u00c9ternel!\"\n","Elle enfanta ensuite son fr\u00e8re, Abel. Abel devint pasteur de menu b\u00e9tail, et Ca\u00efn cultiva la terre.\n","Au bout d'un certain temps, Ca\u00efn pr\u00e9senta, du produit de la terre, une offrande au Seigneur;\n","et Abel offrit, de son c\u00f4t\u00e9, des premiers-n\u00e9s de son b\u00e9tail, de\n leurs parties grasses. Le Seigneur se montra favorable \u00e0 Abel et \u00e0 son \noffrande,\n","mais \u00e0 Ca\u00efn et \u00e0 son offrande il ne fut pas favorable; Ca\u00efn en con\u00e7ut un grand chagrin, et son visage fut abattu.\n","Le Seigneur dit \u00e0 Ca\u00efn; \"Pourquoi es-tu chagrin, et pourquoi ton visage est-il abattu?\n","Si tu t'am\u00e9liores, tu pourras te relever, sinon le P\u00e9ch\u00e9 est \ntapi \u00e0 ta porte: il aspire \u00e0 t'atteindre, mais toi, sache le dominer!\"\n","Ca\u00efn parla \u00e0 son fr\u00e8re Abel; mais il advint, comme ils \u00e9taient aux champs, que Ca\u00efn se jeta sur Abel, son fr\u00e8re, et le tua.\n","L'\u00c9ternel dit \u00e0 Ca\u00efn: \"O\u00f9 est Abel ton fr\u00e8re?\" Il r\u00e9pondit: \"Je ne sais; suis-je le gardien de mon fr\u00e8re?\"\n","Dieu dit: \"Qu'as-tu fait! Le cri du sang de ton fr\u00e8re s'\u00e9l\u00e8ve, jusqu'\u00e0 moi, de la terre.\n","Eh bien! tu es maudit \u00e0 cause de cette terre, qui a ouvert sa bouche pour recevoir de ta main le sang de ton fr\u00e8re!\"\n","Lorsque tu cultiveras la terre, elle cessera de te faire part de sa f\u00e9condit\u00e9; tu seras errant et fugitif par le monde.\"\n","Ca\u00efn dit \u00e0 l'\u00c9ternel: \"Mon crime est trop grand pour qu'on me supporte.\n","Vois, tu me proscris aujourd'hui de dessus la face de la \nterre; mais puis-je me d\u00e9rober \u00e0 ta face? Je vais errer et fuir par le \nmonde, mais le premier qui me trouvera me tuera.\"\n","L'\u00c9ternel lui dit: \"Aussi, quiconque tuera Ca\u00efn sera puni au \nseptuple.\" Et l'\u00c9ternel le marqua d'un signe, pour que personne, le \nrencontrant, ne le frapp\u00e2t.\n","Ca\u00efn se retira de devant l'\u00c9ternel, et s\u00e9journa dans le pays de N\u00f4d, \u00e0 l'orient d'\u00c9den.\n","Ca\u00efn connut sa femme; elle con\u00e7ut et enfanta H\u00e9noc. Ca\u00efn b\u00e2tissait alors une ville, qu'il d\u00e9signa du nom de son fils H\u00e9noc.\n","H\u00e9noc devint p\u00e8re d'Ir\u00e0d; celui-ci engendra Mehouya\u00e9l, qui engendra Lamec.\n","Lamec prit deux femmes, la premi\u00e8re nomm\u00e9e Ada, et la seconde Cilla.\n","Ada enfanta Jabal, souche de ceux qui habitent sous des tentes et conduisent des troupeaux.\n","Le nom de son fr\u00e8re \u00e9tait Jabal: celui ci fut la souche de ceux qui manient la harpe et la lyre.\n","Cilla, de son c\u00f4t\u00e9, enfanta Tubalca\u00efn, qui fa\u00e7onna toute sorte d'instruments de cuivre et de fer, et qui eut pour s\u0153ur Naama.\n","Lamec dit \u00e0 ses femmes\"Ada et Cilla, \u00e9coutez ma voix! Femmes \nde Lamec, pr\u00eatez l'oreille \u00e0 ma parole! J'ai tu\u00e9 un homme parce qu'il \nm'avait frapp\u00e9,Et un jeune homme \u00e0 cause de ma blessure:\n","Si Ca\u00efn doit \u00eatre veng\u00e9 sept fois, Lamec le sera soixante-dix-sept fois.\"\n","Adam connut de nouveau sa femme; elle enfanta un fils, et lui \ndonna pour nom Seth: \"Parce que Dieu m'a accord\u00e9 une nouvelle post\u00e9rit\u00e9 \nau lieu d'Abel, Ca\u00efn l'ayant tu\u00e9.\"\n","A Seth, lui aussi, il naquit un fils; il lui donna pour nom \u00c9nos. Alors on commen\u00e7a d'invoquer le nom de l'\u00c9ternel.\n"]